@extends('layouts.main')

@section('title')
Пользовательское соглашение @endsection

@section('content')
    <div class="text-block mt-3">
        <h3>Всё, что должно быть очевидно всем</h3>
        <ol>
            <li>Единственным авторитетом может являться лишь безупречность. Сила в магии и степень влияния в группе определяется безупречностью.</li>
            <li>Вы находитесь в кругу общения магов, а значит должны быть заинтересованы в теме.</li>
            <li>Все выполняемые нами практики нужны не главнюкам, а вам самим. При условии, конечно, что вы хотите достичь заданных вами же целей в духовной практике. А вы хотите этих целей достичь. Иначе что вы вообще тут забыли?</li>
            <li>Будьте хорошим человеком. Вы школьник? Будьте хорошим учеником. Вы рабочий? Будьте хорошим рабочим. Вы маг? Будьте хорошим магом. Никаких полумер, либо профан, либо мастер, все остальное в мусорку.</li>
            <li>Будьте честны. Лучше бы со всеми, но главное не обманывать себя. Не будет никакого понедельника и никакого завтра. И это опять же нужно не старшим, а вам самим.</li>
            <li>По большому счёту, всем на всех плевать. Это величайшее проклятие и величайший дар нашего мира. Группе плевать, если вы врете, не выполняете своих обязанностей, не интересуетесь чем-то чем должны. Старшие просто пережуют вас и выплюнут и им от этого ни жарко, ни холодно. И вам скорее всего тоже. Просто не удивляйтесь, если вы были плохим магом и это произошло. Однако это же означает, что вы имеете право восстановиться даже после провала и позора - если покажете небывалую ранее безупречность.</li>
            <li>Если кто-либо что-либо где-либо утверждает, не спешите верить или отрицать. Тональ не любит изменения мироустройства, поэтому у мировоззрения есть инерция. Любое быстрое изменение устоев крайне болезненно. Прежде всего, дайте высказанной мысли настояться пару недель. Затем оцените ее критически, предположите ее неверность. А затем дайте ей побродить в голове еще пару лет, даже если вы докажете её полную несостоятельность. И только после этого вы сможете адекватно и однозначно сказать, согласны вы с этой мыслью или нет.</li>
            <li>Поведение старших товарищей кажется враждебным, неуместным, оскорбительным или аморальным? Скорее всего, вы совершили глупость и вас пытаются проучить. Или просто обойти стороной. Или это вообще не ваше дело. Чем опытнее маг, тем меньше вероятность, что он хочет кому-либо навредить, потому что его действия лишь безупречны. А агрессия не может быть безупречна. Младшие товарищи вполне могут устроить глупую заварушку, но тогда придут старшие и надают по холкам всем.</li>
        </ol>
    </div>
@endsection
