@extends('layouts.main')

@section('title')
DisPetcher - Сталкинг для начинающих @endsection

@section('head')
    <link rel="stylesheet" href="/css/practicals/from_dheu.css">
@endsection

@section('content')
    <div class="text-block mt-3">

        <div id="wrap" class="wrap">
            <a id="top" class="top-anchor" accesskey="t"></a>

            <div id="page-header">
                <h1>Хакеры сновидений</h1>
                <p>Dark Forest of Consciousness<br><a href="https://dreamhackers.eu/">https://dreamhackers.eu/</a></p>

                <h2>Сталкинг для начинающих.</h2>
                <p><a href="https://dreamhackers.eu/viewtopic.php?f=19&amp;t=15741">https://dreamhackers.eu/viewtopic.php?f=19&amp;t=15741</a></p>
            </div>

            <div id="page-body" class="page-body">
                <div class="post">
                    <h3>Сталкинг для начинающих.</h3>
                    <div class="date">Добавлено: <strong>Вс сен 02, 2018 9:22 pm</strong></div>
                    <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                    <div class="content">Сталкинг - красивое слово, но юмор в том, что каждый его понимает по-своему. Если говорить очень конкретно, то сталкинг - это фиксация ТС в определенном положении. Вроде каждое слово понятно, но что все это обозначает? Есть разные мнения, многие из них верные. Я предлагаю еще один взгляд на эту тему - очень упрощенный, но для начала применения методов сталкинга вполне пригодный. <br>
                        Итак, сталкинг - это фиксация ТС. ТС определяет наше восприятие. Поэтому для начала, надо научиться определять эти положения ТС, или, в нашем случае, определять свое восприятие. Это поможет дисциплинировать свое внимание, повысить свою осознанность. На это и направлен наш практ. За четыре недели у нас появится привычка отслеживать свои действия при контакте с окружающим миром. <br>
                        Зачем это нужно? <br>
                        - Затем, что во-первых, вы будете ОСОЗНАННО контактировать с внешним миром, постоянно будете "начеку" (alerted в терминах КК), <br>
                        - во-вторых, это поможет вам впоследствии делать ПЕРЕПРОСМОТР (любым из способов), <br>
                        - в-третьих, это сильно ДИСЦИПЛИНИРУЕТ, что положительно сказывается на сновиденных практиках.<br>
                        И это, конечно, не все. Практ рассчитан на начинающих участников, чтобы помочь им почувствовать "магию на кончиках пальцев" - все задания будут простые, никаких предварительных навыков не нужно, опыт не нужен - каждый может справиться. Конечно, найдутся люди, для которых этот практ не годится - пусть они проходят мимо.<br>
                        На каждой неделе будет новое задание. Если у кого-то не будет что-то получаться - не страшно, вы можете просто "удлинить" неделю на две, или на столько, сколько вам понадобится для выполнения задания.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Сталкинг для начинающих.</h3>
                    <div class="date">Добавлено: <strong>Вс сен 02, 2018 9:27 pm</strong></div>
                    <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                    <div class="content"><h1>Неделя 1 </h1><br>
                        Отслеживание своих контактов.<br>
                        Каждый вечер перед сном найти время и записать всех людей с которыми контактировали (физически или вербально): <br>
                        - поздоровался с соседом, <br>
                        - столкнулся с прохожим, <br>
                        - попросили передать за проезд, <br>
                        - позвонил маме, <br>
                        - сходил в кино и показал билет билетеру...<br>
                        <br>
                        В конце недели - выделить регулярные и наиболее частые персонажи с которыми контактируешь. То есть те, которые присутствуют каждый день, регулярно.<br>
                        Например, каждое утро перед офисом покупать кофе - регулярный контакт с продавцом. Или регулярная покупка газеты в киоске.<br>
                        <br>
                        Все эти списки оставляете у себя, только самый первый покажите, чтоб можно было понять - вы вообще то делаете или нет. Это, кстати, относится и к остальным заданиям - покажите первый список, чтобы было понятно, что вы верно все делаете.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                    <div class="date">Добавлено: <strong>Вс сен 02, 2018 10:27 pm</strong></div>
                    <div class="author"> <strong>Lucy</strong></div>
                    <div class="content">список:<br>
                        1,2. С родителями по скайпу говорила.<br>
                        3,4. Консьержи<br>
                        5 - новый кассир в магазине<br>
                        6,7,8 - знакомые продавцы.<br>
                        9 - фармацевт в аптеке<br>
                        10 - продавец орешков<br>
                        11-14 - соседи<br>
                        <br>
                        воскресенье - день отдыха. Контактов мало.<br>
                        и сразу вопрос виртуальные контакты надо? Тебя в сегодняшний список вносить?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                    <div class="date">Добавлено: <strong>Вс сен 02, 2018 10:48 pm</strong></div>
                    <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                    <div class="content"><blockquote><div><cite>Lucy писал(а): <div class="responsive-hide">Вс сен 02, 2018 10:27 pm</div></cite>
                            </div></blockquote>

                        отлично! все правильно. <br>
                        меня не надо, виртуальные - не надо. только там где есть прямое взаимодействие. e-mail, форум - не считается, потому что у тебя есть выбор не вступать в контакт.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                    <div class="date">Добавлено: <strong>Ср сен 05, 2018 7:24 am</strong></div>
                    <div class="author"> <strong>bag</strong></div>
                    <div class="content">Доброго времени суток всем. DisPetcher, спасибо. Сразу вопрос: список должен быть составлен по времени "контактирования" или просто должен быть отмечен человек, с которым был контакт?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                    <div class="date">Добавлено: <strong>Ср сен 05, 2018 11:43 am</strong></div>
                    <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                    <div class="content"><blockquote><div><cite>bag писал(а): <div class="responsive-hide">Ср сен 05, 2018 7:24 am</div></cite>
                            </div></blockquote>

                        просто отмечаем.  хронология неважна, просто вам самим будет удобнее с этим работать.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                    <div class="date">Добавлено: <strong>Ср сен 05, 2018 12:33 pm</strong></div>
                    <div class="author"> <strong>bag</strong></div>
                    <div class="content">Понятно. Тогда вчерашний день на проверку правильности.<br>
                        1. Водитель в маршрутке.<br>
                        2-13. Тренер плюс остальные "участники" тренировки.<br>
                        14. Водитель, обрызгавший меня из лужи.<br>
                        15-40. Коллеги по работе. <br>
                        41-44. Тех.персонал с работы.<br>
                        45. Супруга.<br>
                        46. Абсолютно незнакомый мне мужик, который решил со мной поздороваться.<br>
                        47-58. Офисные сотрудники и руководство.<br>
                        59-60. Дети.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                    <div class="date">Добавлено: <strong>Ср сен 05, 2018 12:42 pm</strong></div>
                    <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                    <div class="content"><blockquote><div><cite>bag писал(а): <div class="responsive-hide">Ср сен 05, 2018 12:33 pm</div></cite>
                                14. Водитель, обрызгавший меня из лужи.
                            </div></blockquote>

                        у вас коммуникация была? вы общались? если общались (поорали друг на друга) - то оставляй в списке. Если нет - то это "стихия", и из списка убирай.<br>
                        остальное все правильно</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                    <div class="date">Добавлено: <strong>Пт сен 07, 2018 11:20 am</strong></div>
                    <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                    <div class="content">Все кто выложил первый список для проверки - молодцы. Вы все правильно делаете. Надеюсь, вы каждый вечер составляете этот список? и старый не выкидываете? к концу этого задания у вас должно быть 6 списков, из которых мы сделаем один - это будет задание для седьмого дня первого недельного цикла.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                    <div class="date">Добавлено: <strong>Пт сен 07, 2018 7:03 pm</strong></div>
                    <div class="author"> <strong>Alvina</strong></div>
                    <div class="content">DisPetcher,<br>
                        Работа над ошибками) <br>
                        Список вчера: <br>
                        1.2 муж, ребёнок<br>
                        3 девушка на спортплощадке<br>
                        4,5 соседи и уборщики в подъезде и около дома<br>
                        6-14 сотрудники на работе <br>
                        15-24работники разных внешних организаций ( тел переговоры, встречи)<br>
                        25-официант на ланче<br>
                        26.27-менеджеры банка<br>
                        28 мужчина с огромным догом<br>
                        29,30,31 продавцы в маркете<br>
                        32,33 другие соседи по дому. <br>
                        34 мама, разговор по скайпу<br>
                        <br>
                        Когда в первый день делала список по памяти, то не досчитала  с десяток человек, потом стала  в течении дня записывать на листочек и удивилась сколько людей я просто  после общения убирала из памяти, держа во внимании только основных, близких для меня людей или требующих постоянного взаимодействия по важным или срочным задачам.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                    <div class="date">Добавлено: <strong>Пт сен 07, 2018 8:05 pm</strong></div>
                    <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                    <div class="content"><blockquote><div><cite>Alvina писал(а): <div class="responsive-hide">Пт сен 07, 2018 7:03 pm</div></cite>
                                Когда в первый день делала список по памяти, то не досчитала  с десяток человек, потом стала  в течении дня записывать на листочек и удивилась сколько людей я просто  после общения убирала из памяти, держа во внимании только основных, близких для меня людей или требующих постоянного взаимодействия по важным или срочным задачам.
                            </div></blockquote>
                        Вот о том и речь! Тут мы видим, насколько наша память избирательна. А ведь это влияет на осознание момента времени, и на осознанность вообще. То есть, вроде все помнишь, все контролируешь, а потом оказывается, что "вываливаешься" в какие-то моменты. <br>
                        Как делать перепросмотр таких моментов, если их нет в памяти? (Уже второе упоминание о перепросмотре, а ведь практикум вовсе не про это)<br>
                        <strong>Alvina</strong>, прошло четыре дня, а ты для себя что-то полезное уже вынесла - ты молодец.
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Вс сен 09, 2018 12:31 am</strong></div>
                        <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                        <div class="content">мне ваши списки не нужны - они нужны вам, вам с ними работать. <br>
                            мне надо было показать только первый список, чтобы я понял, что вы все делаете правильно. Вы пока делаете все на отлично.</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Новые вопросы и ответы</h3>
                        <div class="date">Добавлено: <strong>Сб сен 22, 2018 10:10 pm</strong></div>
                        <div class="author"> <strong>Krang</strong></div>
                        <div class="content"><strong>DisPetcher</strong> у меня есть вопросы по практикуму "Сталкинг", задание - "Неделя 1", если с людьми контактируешь мало, так как в живую обычно ни с кем из них не встречаешься (занимаюсь чем-то вроде фриланса), разве что бывают редкие походы в магазин или к каким либо специалистам на вроде юристов и врачей, но не каждодневные, то для выполнения задания имеет ли смысл инициировать такие встречи искусственно? - То есть в одно и тоже время допустим приезжать в какое-то место города и просто там некоторое время бродить, пересекаясь с прохожими или заводя случайные разговоры. <br>
                            Имеет ли значение постоянство этого места (всегда какой один и тот же парк) и время в которое там будешь находится (одно и тоже или разное)?<br>
                            <br>
                            Есть еще один "ленивый" вариант, который позволит сэкономить время (обычная прогулка может и не столкнуть ни с кем), хотя наверное будет вызывать негативные чувства у остальных участников практа, но не знаю подойдет ли он для этого задания. Просто начать банально посещать различные группы в соц. сетях, оставляя там свои следы - различные комментарии и посты, а людей которые начнут реагировать на них чаще всего заносить в свой список. Это же можно будет считать "регулярной прогулкой", но только в сетевом пространстве (интернет)? - Впрочем, наверное, этот вариант не даст такого же сильного эффекта, как живые встречи, а с другой стороны народ сейчас по большей части в сети зависает.</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Сб сен 22, 2018 11:53 pm</strong></div>
                        <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                        <div class="content"><blockquote><div><cite>Krang писал(а): <div class="responsive-hide">Сб сен 22, 2018 10:10 pm</div></cite>
                                    <strong>DisPetcher</strong> у меня есть вопросы по практикуму "Сталкинг", задание - "Неделя 1", если с людьми контактируешь мало, ... то для выполнения задания имеет ли смысл инициировать такие встречи искусственно?
                                </div></blockquote>

                            ты не понял суть задания. не надо ничего инициировать, надо просто отмечать контакты, которые случились. если их мало - значит задача все упрощается.<br>

                            <blockquote class="uncited"><div>Отслеживание своих контактов.<br>
                                    Каждый вечер перед сном найти время и записать всех людей с которыми контактировали (физически или вербально)
                                </div></blockquote>
                            то есть ты должен <strong>ОТСЛЕЖИВАТЬ</strong>  а не инициировать или провоцировать. задача в отслеживании - мы же здесь про сталкинг говорим. <br>
                            сталкер - это наблюдатель. сновидящий - это инициатор. <br>
                            сталкер - закрепитель, сновидящий - проявитель</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих.</h3>
                        <div class="date">Добавлено: <strong>Вс сен 09, 2018 12:56 am</strong></div>
                        <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                        <div class="content">Так, сегодня последний список составили, завтра (воскресенье, седьмой день) приступайте к обработке списков. <br>
                            У вас на руках шесть списков. Кладете их перед собой, и выписываете совпадения. Степень детализации пока нулевая, то есть только те контакты, которые встречаются во всех списках. Если таких не окажется - то увеличиваем детализацию до одного - то есть, должно встретиться в пяти списках из шести. <br>
                            Смысл, думаю, понятен - чем выше детализация, тем меньше совпадений. Высшая степень детализации - никаких совпадений, обрабатываем каждый контакт - но это для продвинутых пользователей, а мы с вами сейчас делаем вид, что мы новички. <img class="smilies" src="/resources/practicals/dispetcher_stalking_for_begginers/wink.gif" width="20" height="20" alt=";)" title="Wink"><br>
                            Итак, у вас должен в итоге появиться седьмой, обобщенный список из контактов, с которыми вы наиболее часто контактировали в течении недели.<br>
                            Пример:<br>
                            - мама<br>
                            - супруг<br>
                            - кассир в магазине<br>
                            - вахтер на работе<br>
                            - ребенок<br>
                            - коллега по работе №1<br>
                            - бармен<br>
                            ну или что там у вас получится. Пунктов, конечно, получится меньше, чем в каждом из исходных списков.<br>
                            Сделайте такой список. Можете его выложить, для контроля, если желаете. Можете не выкладывать.<br>
                            Завтра (седьмой день) я выложу задание на следующую неделю (второй цикл).</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих.</h3>
                        <div class="date">Добавлено: <strong>Вс сен 09, 2018 2:14 pm</strong></div>
                        <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                        <div class="content"><h1>Неделя 2</h1><br>
                            Отслеживание своих действий<br>
                            Каждый вечер перед сном записывать все свои действия, на которые ушло времени больше пяти (условно) минут:<br>
                            - спускался в метро, <br>
                            - сидел в туалете, <br>
                            - читал газету, <br>
                            - отвечал на мэйл, <br>
                            - читал форум, <br>
                            - решал кроссворд, <br>
                            - обедал, <br>
                            - чистил зубы, <br>
                            - ждал автобус...<br>
                            <br>
                            в конце недели та же самая процедура - выделить регулярные и наиболее частые действия. <br>
                            например, ожидание автобуса, торчание в туалете, обед.</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Вс сен 09, 2018 1:20 am</strong></div>
                        <div class="author"> <strong>Lucy</strong></div>
                        <div class="content">в 6-ти списках родители.<br>
                            в 5-ти + консьержи<br>
                            в 3-ех + тренер <br>
                            в 2-ух + 2 человека в зале. и 1 кассир в магазине.<br>
                            <br>
                            так правильно?</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Вс сен 09, 2018 1:38 am</strong></div>
                        <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                        <div class="content"><blockquote><div><cite>Lucy писал(а): <div class="responsive-hide">Вс сен 09, 2018 1:20 am</div></cite>
                                    так правильно?
                                </div></blockquote>

                            Это даже больше, чем правильно. Твой вариант - очень хорош для более глубокой проработки. Начинающим достаточно пока одной из таких строчек.</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Пн сен 10, 2018 11:43 pm</strong></div>
                        <div class="author"> <strong>Alvina</strong></div>
                        <div class="content">Список по итогам первой недели составлен и находиться в личном рабочем процессе. <br>
                            <br>
                            Вторая неделя... получился обычный  среднестатистический список из действий занимающих более пяти минут, остальные действия обычные для других дней и более короткие по времени остались за его рамками:<br>
                            -просмотр в нете фильма и чтение разной информации; <br>
                            -разговоры с близкими; <br>
                            -просмотр и ответы на  смс;<br>
                            -умывание перед сном;<br>
                            -сновидение;<br>
                            -душ:<br>
                            -подбор одежды на день в соответствии с погодой;<br>
                            -сушка и укладка волос;<br>
                            -утренний кофе с просмотром новостей и общение с семьёй;<br>
                            -поездка в офис;<br>
                            -в дороге прослушивание музыки;<br>
                            -работа с информацией за компом;<br>
                            -общение с сотрудниками;<br>
                            -личные коммуникативные разговоры;<br>
                            -телефонные переговоры;<br>
                            -просмотр и ответы по Майл;<br>
                            -прогулка;<br>
                            -ланч;<br>
                            -чтение литературы по определенным темам;<br>
                            -обдумывание вариантов действий и принятие решений по важным для меня вопросам; <br>
                            -посещение маркета;<br>
                            -ужин с семьёй;<br>
                            -наведение порядка;<br>
                            -медитация;<br>
                            -разговор по телефону с мамой;<br>
                            -чтение форумов;</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Вт сен 11, 2018 11:42 am</strong></div>
                        <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                        <div class="content"><strong>Alvina</strong><br>
                            очень хорошо!</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих.</h3>
                        <div class="date">Добавлено: <strong>Вт сен 11, 2018 11:39 am</strong></div>
                        <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                        <div class="content">По поводу итогового списка первой недели - вы его не просто отложили и забыли, правда? вы ведь в течении дня ловите себя на том, что - вот, дескать, контакт из списка...</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Вт сен 11, 2018 2:51 pm</strong></div>
                        <div class="author"> <strong>Lucy</strong></div>
                        <div class="content">Да, конечно, я отличаю разовые контакты от регулярных. И регулярные тоже имеют некоторую классификацию.<br>
                            Я бываю в одно и тоже время в одних и тех же местах. И замечаю других людей, которых регулярно вижу в этих местах (транспорт, магазины), с которыми не общаюсь при встрече.<br>
                            Вчера не заметила, что турникет не работает. Т.е., обычно стараюсь быть внимательной к происходящему вокруг, а вчера открыли доступ к новой платформе, турникеты поставили, но не подключили. Рассматривала там все и не заметила, что турникеты все открыты. Достала карту. Рабочие сказали проходить так. Была невнимательна.</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Вт сен 11, 2018 8:39 pm</strong></div>
                        <div class="author"> <strong>Alvina</strong></div>
                        <div class="content">DisPetcher, <br>
                            Да, продолжаю сохранять акцент внимания не только на действиях, но и на контактах.<br>
                            Наблюдаю и уже давно, одно интересное и постоянное свойство мира. Когда запускаешь событие (например звонок подруге)  или действие в определенную подгруппу интересов, то очень быстро идёт ответная реакция тоняля. (начинают писать или звонить другие друзья - подруги, старые знакомые)<br>
                            Словно раняя в воду камень запускаешь волны или бросая снежок  провоцируешь сход  лавины. Появляется устойчивый  отклик реальности на усиление внимания  в определенную информационную или материальную среду. <br>
                            Это можно сравнить с принципом работы контекстной рекламы. <br>
                            Поэтому говорят, что мысли материальны (если с сильным эмоциональным зарядом о чем-то подумать) Запрос -  ответ, реакция на ответ  - сильное  усиление потока похожих событий. Если сравнить с ПМ, то это усиление отклика одномастных событий благодаря силе намерения запускаемого события.</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Ср сен 12, 2018 1:16 pm</strong></div>
                        <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                        <div class="content"><blockquote><div><cite>Alvina писал(а): <div class="responsive-hide">Вт сен 11, 2018 8:39 pm</div></cite>
                                </div></blockquote>
                            ты удивительный человек. <img class="smilies" src="/resources/practicals/dispetcher_stalking_for_begginers/smile.gif" width="20" height="24" alt=":)" title="Smile"><br>
                            Я сразу говорил - практ для новичков, и объяснил  что, как и зачем - какой будет результат. Но этот результат я могу гарантировать только для новичков. Я могу контролировать их продвижение, поправлять, помогать.<br>
                            Для опытных же пользователей - там совсем другое дело, вы сами берёте и находите то, что вам надо, потому что вы умеете работать самостоятельно. И вот ты показываешь этот практ с другой, дивной, более волшебной стороны. И это так здорово! Меня это очень радует, если честно.<br>
                            Особенно интересно то, что некоторые моменты совпадают и с моим опытом, то есть - результат подтверждается, это не случайность, это закономерность.</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих.</h3>
                        <div class="date">Добавлено: <strong>Пт сен 14, 2018 6:29 pm</strong></div>
                        <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                        <div class="content">попробуйте следующий трикс (как же без этого)- записывайте то, что отслеживаете в реальном времени на бумажку, потом вечером "вспоминайте" те же пункты, и сравните с записанными днем. много сил забирают те пункты, которые "скрываются" (которые вы не вспомнили) - потому что мы не сможем их пересмотреть, и вернуть энергию.<br>
                            попробуйте так сделать несколько раз, если найдете время.</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих.</h3>
                        <div class="date">Добавлено: <strong>Сб сен 15, 2018 11:45 pm</strong></div>
                        <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                        <div class="content">шестой день второй недели - последний рабочий.<br>
                            как и в прошлый раз - составляем обобщенный список из всех шести предыдущих. выписываем все, что повторяется более одного раза. все точно так же с детализацией: для новичков - то что повторяется в пяти списках, для более опытных - увеличиваем детализацию, вплоть до единичных случаев.<br>
                            пример:<br>
                            - общение с родителями (с каждым по отдельности)<br>
                            - общение с коллегой по работе №1<br>
                            - общение  с коллегой по работе №3<br>
                            - общение с продавцом №1<br>
                            - поездка на автобусе<br>
                            - прогулка с собакой<br>
                            - чистка зубов<br>
                            - туалет<br>
                            - ел завтрак<br>
                            - пить чай на работе<br>
                            - курить на работе<br>
                            - курить дома после работы<br>
                            ну или как-то так.<br>
                            отдельно отмечайте например - курить дома или на работе - это разные действия. Условие как и в прошлый раз - можете выкладывать для проверки такой "итоговый список" если хотите проверить, можете не выкладывать - это ваш список и вам с ним работать. <br>
                            завтра выложу задание на третью неделю (третий цикл).</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих.</h3>
                        <div class="date">Добавлено: <strong>Вс сен 16, 2018 8:42 pm</strong></div>
                        <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                        <div class="content"><h1>Неделя 3</h1><br>
                            отслеживание своих эмоциональных реакций.<br>
                            каждый вечер перед сном записать свои эмоциональные подъемы (ставим плюсик) или спады (ставим минус), все которые запомнились:<br>
                            - прочитал анекдот (+)<br>
                            - наступили на ногу (-)<br>
                            - опоздал на работу (-)<br>
                            - в офисе день рождения, угостили тортиком (+)<br>
                            - солнце красиво пробилось через тучи, настроение поднялось (+)<br>
                            - улыбнулась девушка в автобусе (+)<br>
                            Надо записывать не всё, что случилось и как-то имело отношение к вам, а только то, что повлияло на ваши эмоции - опечалило или обрадовало вас, изменило ваше текущее состояние, восприятие. (смещение ТС)<br>
                            Некоторые одинаковые стимулы в различных обстоятельствах могут вызывать противоположные эмоциональные реакции - это нормально.<br>
                            <br>
                            в конце недели - выделить регулярные и наиболее частые  стимулы эмоциональных реакций без учета их знака.<br>
                            например, увидел сбитую собаку - не подходит сюда, так как это одноразовый стимул эмоциональной реакции, так же как и опоздание на работу. А вот постоянная усталость ног от туфель на высоком каблуке - это сюда. Или регулярный сигаретный дым от соседей, пьяные крики по ночам за стеной или во дворе - тоже в список.</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Вт сен 18, 2018 1:49 pm</strong></div>
                        <div class="author"> <strong>Vakantan</strong></div>
                        <div class="content">Диспетчер, доброго! Вопрос по 3-й неделе. Отслеживать реакции только как бы порожденные внешним миром? Или можно сюда включить сдвиги тс по средствам перевода внимания скажем по ЭЦ и тд.</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Вт сен 18, 2018 1:55 pm</strong></div>
                        <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                        <div class="content"><blockquote><div><cite>Vakantan писал(а): <div class="responsive-hide">Вт сен 18, 2018 1:49 pm</div></cite>
                                </div></blockquote>
                            эмоциональные реакции не порождаются внешним миром - они только наши, это мы поймем на четвертой неделе, но пока просто прими на веру. поэтому пишешь ВСЁ что повлияло со знаком плюс или минус. Помедитировал, хорошие эмоции - записал с плюсиком, приснился кошмар - записал с минусом.</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Ср сен 19, 2018 12:21 pm</strong></div>
                        <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                        <div class="content">Итак, возвращаясь к теме практа, что надо делать - надо отслеживать изменения эмоционального фона. То что переключило, щелкнуло выключателем, сместило ТС. Собака вас укусила за ногу - это минус. без уточнения что там сыграло - эмоция или чувство, или еще что.</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Пт сен 21, 2018 11:39 am</strong></div>
                        <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                        <div class="content">активности поубавилось, как будто всем все понятно, и они втихаря себе выполняют задания. <img class="smilies" src="/resources/practicals/dispetcher_stalking_for_begginers/smile.gif" width="20" height="24" alt=":)" title="Smile">  Неужели у всех все проходит гладко? <br>
                            а ведь это самая сложная из прошедших трех недель, тут вопросов и непоняток должно быть больше. <br>
                            у кого-то получается? может не торопиться и продлить третью неделю?</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Пт сен 21, 2018 1:12 pm</strong></div>
                        <div class="author"> <strong>Lucy</strong></div>
                        <div class="content">Ну вот например:<br>
                            голуби (-) пролетать стараются прямо над головой, крылом задеть хотят по ощущениям моим.<br>
                            бабочка (+) пыталась сесть на плечо<br>
                            На этой неделе каждый день выйти на улицу и посмотреть в окно уже (+)<br>
                            любимые туфли поломались (-) это повод сходить в обувной за новыми (+)<br>
                            так?</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Пт сен 21, 2018 1:34 pm</strong></div>
                        <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                        <div class="content">да, именно так.</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Пт сен 21, 2018 3:15 pm</strong></div>
                        <div class="author"> <strong>Alvina</strong></div>
                        <div class="content"><blockquote><div><cite>DisPetcher писал(а): <div class="responsive-hide">Пт сен 21, 2018 11:39 am</div></cite>
                                    Неужели у всех все проходит гладко? <br>
                                    а ведь это самая сложная из прошедших трех недель, тут вопросов и непоняток должно быть больше. <br>
                                    у кого-то получается? может не торопиться и продлить третью неделю?
                                </div></blockquote>

                            <br>
                            Ты прав ... У меня идёт это задание сложно.. довольно странным образом) Может и имеет смысл продлить эту неделю и заодно сравняться с коллегами, начавшими практ чуть позже. Вернее, открытия, которые я сделала для себя и о себе немного меня напрягают) <br>
                            Мне кажется, что я ко всему отношусь с плюсовым эмоциональным настроением. А ведь так не может быть? )) значит, я неправильно интерпретирую свои эмоции и чувства. <br>
                            <br>
                            Дело в том, что во всем есть свои плюсы и их то ...я и стараюсь увидеть, задвигая минусовые эмоции в неизвестное далеко. <br>
                            Единственные минусы, которые я четко фиксирую, это когда мне жаль людей, которым жизнь или близкие люди не дают того внимания, силы, материальных благ, которых они заслуживают. Возможно это индульгирование, но именно эмоции сочувствия и возникают. <br>
                            <br>
                            Пока я обдумываю эти моменты. <br>
                            <br>
                            Ещё..уверена, ты прав в том, что мы не можем контролировать свои эмоции, только крутые разведчики или дикторы первых каналов) по большому счёту. <br>
                            Но что мне записать (плюс или минус) по поводу таких моментов... например, когда я разговариваю... допустим ..с подругой и в ответ на ее хорошее настроение (которое мне не хочется испортить) тоже улыбаюсь и смеюсь над ее шутками, хотя в этот момент мне совсем не смешно и даже хочется плакать. Я о том, что, то что мы эмонируем в социум при взаимодействии не всегда отражает реальное положение дел. Вспомни американцев, которые заточены на образ успешного Джо! Это же засада, они всегда улыбаются, словно только что получили тринадцатую зарплату в двойном размере. Хотя в этот момент могут быть в шоке от потери Акций.<br>
                            Как определить этот момент? <br>
                            <br>
                            Кстати о голубях.. вчера ..солнечным утром, иду через парк на работу, где всегда много голубей и их часто подкармливают добрые старушки, и вдруг совершенно неожиданно в двух метрах от меня, абсолютно бесшумно опускается к земле ястреб или сокол (с размахом крыльев как мои руки) ловко схватив когтистыми лапами голубя и стараясь быстро придавить его к земле..<br>
                            Это я поняло только позже.. первой моей эмоцией было восхищение...от вида сокола с его красивым, пестрым, коричневато-молочным оперением, мощными когтями, блестящим клювом, отточенным природой в изумительную форму .. Восторг от лёгкости и Силы, с которой он в полной тишине, изящно и грациозно ловил добычу.. <br>
                            Я в неосознаваемом и неконтролируемом порыве, резко и сильно махнула рукой указывая на него.. словно хотела приблизить к себе эту восхитительную схватку и рассмотреть очень близко.. замедлив действие, почти остановив его и насладиться этой картиной наполненной мощью и красотой..<br>
                            В это же мгновение, от моего резкого взмаха, сокол словно растерялся, в глазах его мелькнуло смущение и словно раскаяние... он расслабил когти и мгновенно исчез.. <br>
                            А голубь, только что трепыхающийся в обморочном состоянии, тяжело взмахнул крыльями и радостно полетел, ещё не до конца веря в свою удачу.. он какое-то время сопровождал меня .. словно благодаря за негаданного спасение.<br>
                            <br>
                            Чувство счастья, от соприкосновения с Силой и радости, от избавления голубя от смерти.. в этот момент испытала я. (+)</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Пт сен 21, 2018 4:24 pm</strong></div>
                        <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                        <div class="content"><blockquote><div><cite>Alvina писал(а): <div class="responsive-hide">Пт сен 21, 2018 3:15 pm</div></cite>
                                    Мне кажется, что я ко всему отношусь с плюсовым эмоциональным настроением. А ведь так не может быть? )) значит, я неправильно интерпретирую свои эмоции и чувства.
                                </div></blockquote>
                            да, что-то не так. Может, ты подавляешь одни чувства, за счет других? <br>

                            <blockquote><div><cite>Alvina писал(а): <div class="responsive-hide">Пт сен 21, 2018 3:15 pm</div></cite>
                                    Ещё..уверена,  ты прав в том, что мы не можем контролировать свои эмоции, только крутые разведчики или дикторы первых каналов)  по большому счёту. <br>
                                    Но что  мне записать ( плюс или минус) по поводу таких моментов... например, когда я разговариваю... допустим ..с  подругой и  в ответ на ее хорошее настроение ( которое мне не хочется испортить) тоже улыбаюсь и смеюсь над ее шутками, хотя в этот момент мне совсем не смешно и даже хочется плакать. </div></blockquote>

                            проявления неважны - важно, какое у тебя состояние. в описанном случае с подругой - ничего не записывать. потому что "эмоциональный минус" у тебя был уже ДО начала контакта с подругой, если я не ошибаюсь. А если во время разговора с ней, то что именно послужило триггером? какое-то слово? жест? новость?<br>
                            <br>
                            Давайте продлим третью неделю до среды - это на самом деле сложное задание. <br>
                            Заодно дождемся тех, которые приступили позже.</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Пт сен 21, 2018 4:54 pm</strong></div>
                        <div class="author"> <strong>Alvina</strong></div>
                        <div class="content">Может просто все пока хорошо))), и от этого все в мире кажется солнечным? Но это, если честно, тоже  настораживает. <br>
                            <br>
                            Пример с подругой абстрактный, поэтому сказать то что было до того момента я не могу.. но по логике вещей ты прав, в этом случае надо брать основную, базовую эмоцию. Значит, если тебе стало адски смешно от шутки друга по смс, но ты на собрание и сидишь с умным, серьезным видом, то значит в зачет идет веселое настроение с явным плюсом. <img class="smilies" src="/resources/practicals/dispetcher_stalking_for_begginers/smile.gif" width="20" height="24" alt=":)" title="Smile"> <br>
                            <br>
                            Продолжаем списки дальше..</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Пт сен 21, 2018 5:49 pm</strong></div>
                        <div class="author"> <strong>Vakantan</strong></div>
                        <div class="content">Диспетчер, привет! И так же всем участникам)<br>
                            Третья неделя идёт нормально, но есть конечно еще вопрос. Какую шкалу смещения тс учитывать? И есть еще продолжительность смещения относительно нормального состояния на минуту на час или на день.<br>
                            <br>
                            Допустим <br>
                            На улице солнце +<br>
                            Приятный разговор +<br>
                            Как и планировал быстро подошел автобус +<br>
                            Неадекватно оттолкнули мою сумку, среагировал "-"  , <br>
                            но быстро нашел ту часть сознания которая откликнулась и убрал ее, реакция исчезла +<br>
                            Вспомнил про вечернее мероприятие +<br>
                            .... <br>
                            Их всех описанных реакций, по сути, сдвиг был только один (там где с сумкой) <br>
                            Во время остальных, состояние было стабильным, хотя они и добавляли радости.</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Сб сен 22, 2018 12:35 am</strong></div>
                        <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                        <div class="content"><blockquote><div><cite>Vakantan писал(а): <div class="responsive-hide">Пт сен 21, 2018 5:49 pm</div></cite>
                                    Какую  шкалу смещения тс учитывать? И есть еще продолжительность смещения относительно нормального состояния на минуту на час или на день.
                                </div></blockquote>

                            Нет никакой шкалы. Нас не интересует продолжительность. Нас интересует сам факт изменеия эмоционального фона. Отчего стало позитивнее или негативнее. Вот этот факт (триггер) и надо записать.</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих.</h3>
                        <div class="date">Добавлено: <strong>Ср сен 26, 2018 1:13 pm</strong></div>
                        <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                        <div class="content">
                            <h1>Неделя 4</h1><br>Итак, третья неделя заканчивается. В результате трех недель работы у нас есть три списка.<br>
                            В результате первого этапа мы видим список людей, которые имеют на нас влияние. <br>
                            В результате второго этапа - список действий, которым мы подчиняемся. <br>
                            В результате третьего этапа - список эмоциональных раздражителей, отнимающих наше осознание и психологическую стабильность, душевное равновесие (называйте как хотите).<br>
                            <br>
                            Все в получившемся списке как-то на нас влияют, оттягивают наши ресурсы на себя (тратят наше время, провоцируют эмоциональный отклик и т.д.)<br>
                            <br>
                            Самое простое, самое первое что надо сделать новичкам - это найти пересечения пунктов в этих трех списках. Например, телефонный разговор с мамой - и контакт с человеком, и эмоциональный отклик. Сходил на тренировку - и действие, и эмоция. Секс - и человек и действие и эмоция.<br>
                            <br>
                            В итоге получится четвертый "кросс-список". <br>
                            Это самые большие утечки наших ресурсов. Огромная черная дыра.<br>
                            Теперь, когда мы сталкиваемся с чем-то из списка, мы сразу вспоминаем про него. И наша задача, быть "алертным", и постоянно отмечать про себя все те моменты, когда мы сталкиваемся с пунктами из списка. <br>
                            Итак, теперь смотрим на наши записульки, и подключаем осознание - каждый вечер составляем перечень пунктов из четвертого списка, которые имели место быть в течении дня, и отмечаем те, которые мы осознали сразу, и те, которые обнаружили только сейчас.<br>
                            например:<br>
                            - тренировка (+) [сразу]<br>
                            - жмут туфли (+) [такое забудешь, как же]<br>
                            - читал форум (-) [только сейчас осознал]<br>
                            - разговор с мамой (+)<br>
                            - мыл посуду (-) [может купить посудомойку]<br>
                            - бухал (+) [бухал осознанно, это хорошо <img class="smilies" src="/resources/practicals/dispetcher_stalking_for_begginers/smile.gif" width="20" height="24" alt=":)" title="Smile">]<br>
                            здесь (+) - осознал сразу, в момент когда это происходило, (-) - осознал "задним умом", при вспоминании.<br>
                            <br>
                            Таким образом, мы приучаемся распознавать моменты, которые контролируют нас и "ловить их на лету". <br>
                            <br>
                            Это задание на четвертую неделю.</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих.</h3>
                        <div class="date">Добавлено: <strong>Пн окт 01, 2018 4:28 pm</strong></div>
                        <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                        <div class="content">Если вы все делали правильно, то к концу недели у вас не должно оставаться пунктов с (-), то есть осознанных "постфакутм", а не в режиме "онлайн", "на лету". Если таких пунктов все еще много (больше четверти), то повторяйте, пока не научитесь все такие моменты "ловить на лету".</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих.</h3>
                        <div class="date">Добавлено: <strong>Ср окт 03, 2018 5:09 pm</strong></div>
                        <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                        <div class="content"><h1>Подведение итогов</h1><br>
                            <em>Обращение к новичкам, закончившим четвертый цикл (неделю).</em><br>
                            <br>
                            С чего мы начинали, и к чему пришли?<br>
                            Научились отслеживать свои контакты, эмоции, действия - всё то, что может оказывать влияние на наше восприятие мира. Восприятие мира напрямую зависит от положения ТС. Следовательно, мы научились отслеживать нашу ТС в течении дня. Вернее, мы научились отслеживать <strong>момент изменения</strong> положения ТС. Мы научились это делать двумя способами:<br>
                            - первый - вспоминая вечером прошедший день;<br>
                            - второй - в режиме реального времени, "на ходу".<br>
                            Второй вариант - это немножко сталкинг, первый вариант - это немножко перепросмотр. Почему "немножко"? Потому что здесь вы еще не подключали никаких "магических" действий (для которых нужен какой-то уровень Личной Силы). Именно поэтому я обозначил этот практикум, как для начинающих. Тем не менее, многие, выполнявшие все задания добросовестно, получили интересный результат. И этот результат вполне ложится в традицию ХС. Это то начало, для которого не требуется никаких навыков, но которое даёт эти самые навыки. <br>
                            В плюсе мы имеем - навык внутренней дисциплины, навык отслеживания себя, навык перепросмотра. В минусе - минус один месяц.<br>
                            <br>
                            Что делать дальше? По хорошему, надо этот навык довести до автоматизма. То есть - неделя отдыха, и начинайте новый цикл - может быть не обязательно с первой недели, может быть сразу с третьей, или со второй. Вы тут уже сами смотрите по результатам и по ощущениям - чего именно вам не хватает. <br>
                            После появления устойчивого навыка отслеживания <strong>момента изменения</strong> положения ТС, надо переходить к осознанию самого этого <strong>положения </strong>ТС. То есть надо понять откуда и куда конкретно оно там изменилось. Это будет ваш следующий шаг. Практ по этой теме возможно тоже будет, но позже. <br>
                            <br>
                            <em>Обращение к опытным товарищам, дошедшим до конца.</em><br>
                            А вот вы меня удивили. Во-первых тем, что сразу поняли фишку практа. Ну и вашей способностью к самостоятельной работе, анализу, и возможности сделать выводы из этого анализа.</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Ср окт 03, 2018 5:13 pm</strong></div>
                        <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                        <div class="content">Практ завершается.<br>
                            Мне очень бы хотелось фидбеков от вас. Те кто прошли практ до конца - напишите немного о том, получилось ли выработать нужный навык, есть ли изменения как в бодрствовании, так и в сновидении? <br>
                            Какие выводы вы для себя сделали?<br>
                            Если есть какие-то вопросы - я всегда на связи, обращайтесь.</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Чт окт 04, 2018 8:16 am</strong></div>
                        <div class="author"> <strong>SunnySon</strong></div>
                        <div class="content"><strong><span style="color: #008040">DisPetcher</span></strong>, спасибо.<br>
                            <br>
                            Про результаты говорить пока не буду, потому что навык не сформировался. Всё ещё в процессе, так сказать.  <img class="smilies" src="/resources/practicals/dispetcher_stalking_for_begginers/smile.gif" width="20" height="24" alt=":)" title="Smile">  И мне захотелось разбить его на несколько этапов. Как оказалось постоянно наблюдать за собой - уже непросто. А уж тем более за окружающими процессами и ситуациями. Поэтому я вынужден вернуться на начало, чтобы уж наверняка. И думаю нарезать кругаля "действия-контакты-эмоции" придётся ещё не раз. Я начал сначала, но теперь хочу не по неделе, а дней на 40 зависать, чтобы приучить себя к новому наблюдению, впитать, привить или как это там ещё назвать. Потом следующий шаг. Потом следующий. Месяцев так на 8 получается работы. <img class="smilies" src="/resources/practicals/dispetcher_stalking_for_begginers/smile.gif" width="20" height="24" alt=":)" title="Smile"> Ну, может, там потом легче пойдёт и можно будет ускориться. Тут уже плевать на сроки, главное - навык. Вот и буду лепить его медленно, постепенно, но так, чтобы потом с этой базы можно было стартовать в другие интересные проекты. <img class="smilies" src="/resources/practicals/dispetcher_stalking_for_begginers/biggrin.gif" width="20" height="20" alt=":D" title="Very Happy">  Ну, и плюс, народную самодеятельность никто не отменял. <img class="smilies" src="/resources/practicals/dispetcher_stalking_for_begginers/smile.gif" width="20" height="24" alt=":)" title="Smile">  Что наверное тоже будет слегка притормаживать.<br>
                            <br>
                            Так что на практ по положению ТС в ближайшей перспективе я буду надеяться.  <img class="smilies" src="/resources/practicals/dispetcher_stalking_for_begginers/wink.gif" width="20" height="20" alt=":wink:" title="Wink"> <br>
                            <br>
                            Вопрос у меня такой. Вернее, не вопрос. Ты мог бы подробнее раскрыть тему примерами (своими или гипотетическими) как меняется восприятие мира отслеживанием контактов, эмоций и действий? Пока я вижу в целом просто изменение, но оно связано с позицией наблюдателя и фиксации. Мне кажется, что ты имел в виду всё же что-то другое.</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Чт окт 04, 2018 12:44 pm</strong></div>
                        <div class="author"> <strong>Vakantan</strong></div>
                        <div class="content">Отчет<br>
                            Практикум для меня оказался очень полезный не смотря на простые его задания. В процессе выслеживания появилось осознание  некоторых преград, которые даже не входили не в один из списков. Спасибо Диспетчеру и потоку практикума! <br>
                            <br>
                            Также эта работа открылась и с другой стороны. С самой первой недели все списки собирались в некие схемы или структуры, и это помогло взглянуть на рутину своей жизни со стороны. Побыть и участником, и оператором одновременно. Проследить за откликами реала в ответ на "дёргания за ниточки".<br>
                            <br>
                            В конечном итоге нужные мне однородные элементы списка были собраны в  абстрактное ядро. Работа с которым уже прошла тесты и можно смело заявить,что это не одноразовая "случайность". Касаясь его вниманием в теле идет ощутимый отклик в виде нужного настроя и прилива энергии. Соответственно в реале ты попадаешь в нужный поток с нужными событиями. <br>
                            На самом деле все люди так и делают, но только неосознанно...<br>
                            Это стало еще одним моим рабочим инструментом.<br>
                            За что еще не раз огромная благодарность ведущему и всем участникам практикума!<br>
                            <br>
                            <br>
                            PS.  С ядром, нужно расчитывать свои силы и вовремя выходить из потока!</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Чт окт 04, 2018 3:41 pm</strong></div>
                        <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                        <div class="content"><blockquote><div><cite>SunnySon писал(а): <div class="responsive-hide">Чт окт 04, 2018 8:16 am</div></cite>
                                    Я начал сначала, но теперь хочу не по неделе, а дней на 40 зависать, чтобы приучить себя к новому наблюдению</div></blockquote>
                            вообще, для создания нового навыка, создания привычки, необходимо три недели. поэтому сорок дней - это перебор. Но на самом деле - главное не срок, а закрепление навыка. И да - как я писал, по хорошему надо несколько кругов таких проработать, но не сразу, а через перерывчик, чтоб не перегореть, чтоб отдохнуть и расслабиться. Иначе можно начать параноить, и сильно так поехать головой.<br>

                            <blockquote><div><cite>SunnySon писал(а): <div class="responsive-hide">Чт окт 04, 2018 8:16 am</div></cite>
                                    Вопрос у меня такой. Вернее, не вопрос. Ты мог бы подробнее раскрыть тему примерами (своими или гипотетическими) как меняется восприятие мира отслеживанием контактов, эмоций и действий? Пока я вижу в целом просто изменение, но оно связано с позицией наблюдателя и фиксации. Мне кажется, что ты имел в виду всё же что-то другое.
                                </div></blockquote>
                            Это сложно. Если говорить не о "начальном" уровне, а о "продвинутом" , то конечно в первую очередь повышается осознанность. Осознанность влияет на восприятие, потому что ты видишь не только текущее свое состояние, но и что было перед этим, и куда тебя сейчас мотанёт - следовательно можешь сразу направить себя в нужный поток, либо в разрушительный, либо в созидательный. Во-вторых, из-за осознания момента, ты не так погружен в саму ситуацию, ты можешь оценить её "со стороны" - то есть, и изнутри ситуации, и с позиции стороннего наблюдателя. Происходит примерно то расщепление восприятия, о котором Магмас писала в "параллельном восприятии", если я правильно её понял, конечно. Только это работает в бодрствовании, а не в сновидении, но кому как не нам знать, что навык закрепленный в бодрствовании до состояния привычки переходит с нами в сновидение. В-третьих - ты видишь не только прямое воздействие на тебя, но и скрытое (попытки манипулировать тобой, например). И видя такие попытки, ты сам можешь влиять (манипулировать) как на людей, так и вообще на мир (с последним чисто теоретически - на практике пока у самого не получается).<br>
                            Тут такая штука, что одно цепляет за собой другое и влияет на третье, потому что все взаимосвязано. Поэтому прямо по пунктам так разложить не получится. К тому же очень многое зависит от самого человека.<br>

                            <blockquote><div><cite>SunnySon писал(а): <div class="responsive-hide">Чт окт 04, 2018 8:16 am</div></cite>
                                    Так что на практ по положению ТС в ближайшей перспективе я буду надеяться.  <img class="smilies" src="/resources/practicals/dispetcher_stalking_for_begginers/wink.gif" width="20" height="20" alt=":wink:" title="Wink">
                                </div></blockquote>для этого надо сперва разобраться с тем, что вообще такое эмоции, чем они отличаются от чувств, как с этим связанно настроение, что нельзя контролировать, что можно и как это делать. И нужно ли вообще. В этом вопросе мне обещала помочь <strong><span style="color: #0080FF">Alvina</span></strong></div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Чт окт 04, 2018 8:48 pm</strong></div>
                        <div class="author"> <strong>аметил</strong></div>
                        <div class="content">Приветствую всех! Действительно получается интересная штука. Манипулируя цепочками событий можно получать разный результат. <br>
                            Пример одна моя цепочка. Проснулся, попил чай, полюбовался в окно, на машине с подругой в город на работу (с шутками и матом), метро, пешком до работы по парку. Там турники и прочее. Частенько (почти всегда один знакомец) с ним пару подходов и позитив, и общение, и эмоции, и на работу с весельем. На днях его не было (момент осознания), начал без него и не успел подумать как он приперся!<br>
                            Та же цепочка, но знакомый так и не подъехал (момент осознания) на турник, и позитива в итоге нет! То есть реально можно на лету корректировать цепочки событий, эмоции! Ради интереса попробую проложить новые и конечно же отпишусь. Спасибо Диспетчеру за корректировку! Я надеюсь, если будут практы еще, вы включите или хотябы оповестите. Заранее спасибо. Всем участникам практа тоже за приведенные примеры!</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Чт окт 04, 2018 10:58 pm</strong></div>
                        <div class="author"> <strong>Alvina</strong></div>
                        <div class="content">ДисПетчер, огромной спасибо  за своевременный и интересный практ. Точно поставленные сроки и простые, доступные всем задания.Конечно мне было немного тесновато в строгих рамках, но это отличный момент внутренней дисциплины, который  было интересно осуществить) так как меня часто начинает уносить за рамки практов, а это мешает продуманному подходу ведущего.<br>
                            Благодарю тебя за мягкие и в тоже время настойчивые корректировки отчетов участников.  <br>
                            Осознанность во время практических упражнений явно увеличилась, контакты и действия стали более контролируемыми, что позволило более плавно и в нужном направлении сдвигать ТС.<br>
                            Спасибо участникам потока, ваши отчеты помогали держаться в теме, создавали доброжелательную обстановку и стимулировали к работе. <br>
                            СанниСон, ты действительно отлично начал анализировать и развивать тему дальше, надеюсь на продолжение твоих исследований в этом направлении. <br>
                            Все отчеты читать было интересно и полезно. <br>
                            Тема сталкинга и ПП только начинает раскрываться перед нами во всей своей гармонии, силе и красоте. Думаю хороший анализ и более глубокое исследования эмоций и чувств как одних из базовых основ в сталкинге и ПП будет полезно и увлекательно. <br>
                            С удовольствием активно поработаю дальше, если ДисПетчер продолжит эту тему.</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Пт окт 05, 2018 2:59 am</strong></div>
                        <div class="author"> <strong>Lis</strong></div>
                        <div class="content">Доброго времени суток. Практ весьма понравился. Тому способствовали и отчеты участников, и хорошо прописанные задания (за что отдельное спасибо ведущему). Вопросов не возникало. Далее отчет. Не знаю, стоило ли делать его таким детальным... <br>
                            С первой неделей не было сложностей. Перед любым сеансом общения, как было замечено, внимание особым образом концентрируется на человеке. Запомнить каждого, даже если это был день шоппинга в большом торговом центре, не составило труда. Даже люди, с которыми контактировать не приходилось, вдруг обрели лица, и оказалось, что встречаю я их довольно часто, почти каждый день (при чем в разных местах, что странно для большого города). В качестве положительного эффекта было замечено, что сны стали частым явлением, при том ярким и запоминающимся, но увы не подконтрольным. <br>
                            Со второй неделей тоже не возникало серьезных проблем. День восстанавливался по контактам. Тут уже было выявлено, что большинство стандартных действий производятся на полном автопилоте. Ввиду этого был сделан уклон на осознанность и тут начались небольшие неприятности в виде рассеянности, даже забывчивости. Своеобразный спад, после очевидного подъема вначале, как некогда было и со снами. <br>
                            Следующей ступенью осознанности и следующим заданием было отслеживание эмоций, и тут стало заметно сложнее. Выходило, что настроение задается обыденными вещами в роде музыки и т. п., а чего-то, что серьезно могло бы изменить настроение, попросту нет, либо это ускользает от внимания. Плавный спад сменился резким обрывом. Начались небольшие неприятности, обыденные проблемы, никак не связанные с практом, но норовящие «забрать» всё внимание, вернуть меня в автоматический режим. К этому замку ключ тоже подобрался. В конце дня записывалось всё, но больше внимания уделялось положительным моментам (не знаю, правильно ли до меня дошла суть перехода из потока в поток, посредством выделения атрибутов). В снах не появилось сдвигов. Сюжеты были все такими же динамичными и завораживающими, но неуправляемыми и более редкими. <br>
                            Последнее задание выполнялось, признаюсь, напролом. В конечном итоге не удалось за всю неделю прожить и одного осознанного дня. Даже если это был выходной и контактов почти не было. Зато были выявлены контакты-паразиты. Присоски, втягивающие в бессмысленные споры, наводящие на бесполезные мысли. Чем-то похожи на персонажей из снов, которые навязывают сюжет, стоит только осознаться и начать выполнять какие-либо задания, связанные с переходом или картографией.<br>
                            К положительным общим эффектам также можно отнести и то, что теперь возвращаться сиюминутно в памяти на минуту, час день или более назад, чтобы досконально вспомнить, что тогда происходило, стало намного проще (очень помогает в учебе, надо заметить).<br>
                            В общем эффект нравится, теперь не стану ни под каким предлогом бросать отслеживание. А на счет практа о чувствах и эмоциях – очень интересно. Отличить одно от другого действительно сложно.</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Вт дек 18, 2018 11:12 am</strong></div>
                        <div class="author"> <strong>Rika Ci</strong></div>
                        <div class="content">DisPetcher, с интересом начала практ, но не удалось его закончить, т.к на третьей неделе произошло очень много событий и нужно было включаться в их решение и стало не до практа. Я все начну сначала. У меня вопрос, в моих днях может ничего не происходить месяц и более, потом приходит "цунами" с множеством событий, нет стабильности, поэтому, практ в "цунами" и практ в "штиль" будет отличаться? или это не важно?</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Вт дек 18, 2018 1:11 pm</strong></div>
                        <div class="author" style="color: red"> <strong>DisPetcher</strong></div>
                        <div class="content">Не важно. Вообще никак.</div>
                    </div>
                    <hr>
                    <div class="post">
                        <h3>Re: Сталкинг для начинающих [отчёты]</h3>
                        <div class="date">Добавлено: <strong>Вт дек 18, 2018 2:15 pm</strong></div>
                        <div class="author"> <strong>Rika Ci</strong></div>
                        <div class="content">Поняла, дело не в событиях, а в отношении к ним, молча наблюдаю, фиксирую и делаю заметки.</div>
                    </div>
                    <hr>
                </div>
            </div>
        </div>

    </div>
@endsection

@section('sidebar')
    <p><button class="btn btn-primary btn-download" data-file-link="/download/practicals/dispetcher_stalking_for_begginers.pdf">Скачать (.pdf, 226 КБ)</button></p>
@endsection
