@extends('layouts.main')

@section('title')
Kaa - Развитие внимания в тени плексусной системы @endsection

@section('head')
    <link rel="stylesheet" href="/css/practicals/from_emirida_archive.css">
@endsection

@section('content')
    <div class="text-block mt-3">

        <div class="single">
            <div class="post-time">05.08.2017</div>
            <div class="pad group">
                <article>
                    <h1 class="post-title">Развитие внимания в тени плексусной системы. Kaa</h1>
                    <div class="entry">
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Общие тезисы:</p>
                        <p>1. Без нагваля нет игры.</p>
                        <p>Потому что нагвали — особенно женщины — могу проецировать нагвальные сны. Только в нагвальных снах юзеры-новички и сновидцы-старички могут совершать сновиденные квесты и выполнять исследовательские миссии.</p>
                        <p>У ХС такой женщиной-нагвалем была магэсса (Мася или Магмас).</p>
                        <p>2. Магмас создала несколько магических систем.</p>
                        <p>а) Сетевую магию, на которую, кроме нее — по моему мнению — никто не способен. С помощью сетевой магии она проводила магические флэш-мобы, собирая людей со всех частей земного шара и одномоментно подключая их к Сети — разумному существу планетарного уровня.</p>
                        <p>б) Плексусную систему — невероятный континуум знания, позволяющий формировать особые конфигурации энергетических центров.</p>
                        <p>По словам Магмас, эти конфигурации ЭЦ создавались, как импринты, при стабильных конфигурациях планет нашей звездной системы. И если сейчас, в период нынешнего расположения планет солнечной системы, мы имеем вертикальное расположение семи чакр (по отношению к позвоночнику), то первоначально человеческая раса обладала другой конфигой ЭЦ, идущей справа и наклонно относительно позвоночника.</p>
                        <p>Я предлагаю вам проверить тезисы Магмас на своем личном опыте. Эта тема будет посвящена плексусной системе и ее практическому освоению.</p>
                        <p>Хитрожопым авторам напоминаю: ПС была разработана лидером ХС — Магмас. Всяких Саджиных, Реутовых и Макиавели прошу утереться слюнявчиками и даже близко не подходить к материалам Маси. Если в теме появится персоны, утверждающие о практическом опыте в рассматриваемых мной вопросах, они будут объявлены лживыми троллями со всеми вытекающими последствиями.</p>
                        <p>Данные вопросы ПС будут рассмотрены впервые, и людям нашего поколения они неизвестны.</p>
                        <p>Я провожу это обсуждение с разрешения Магмас, без претензий на свод ее знаний, и посему прошу считать меня безличным посредником между ней и вами. Соответственно, не нужно спрашивать кто я, какого пола и кто меня уполномочил. Я просто Kaa.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Магмас нашла несколько конфигураций энергетических центров (эц), которые были инпринтированы в наши энергетические коконы на долгом пути эволюции. Человечество веками жило в условиях особых расположений планет, и это отражалось на энергетике людей. Например, сейчас мы живем в системе, где все планеты находятся на одной плоскости относительно солнца — все они адаптированы под солнечное влияние, поэтому наша нынешняя конфигурация эц отображает эту структуру. ЭЦ располагаются на одной линии в типовой системе 7-и чакр (некоторые оккультные группы рассматривают 10-чакорную и другие n-чакорные оси, которые плексусная система не рассматривает).</p>
                        <p>Немного хистори по версии Магмас:</p>
                        <p>Изначально люди были созданы (появились) в другой части вселенной. Создатели трех разумных рас поместили вампиров, людей и гулей на три разные планеты (Марс, Землю и Уран) и запустили «космический поезд» на периферию галактики. «Паровозом» был Сатурн — наше родное и малое солнце. «Поезд» представлял собой вытянутый кокон, защищенный плазменной оболочкой. И несколько миллионов лет он летел через космос, пока не был притянут к Солнцу. Еще несколько миллионов лет поезд менял очень вытянутую орбиту вокруг Солнца на круговую, подстраиваясь под новую звездную систему. Многочисленные пролеты через солнечную систему вызывали приближения к другим планетам и перестановку планет в системе Солнца. Создавались новые планетарные конфигурации. Что-то в системе даже разрушилось. «Космический поезд» был разорван. Марс, Земля и Сатурн сохранили свой угол наклона планетарной оси относительно Солнца. Уран был сбит на бок, и его ось располагается почти перпендикулярно относительно Солнца. Обо всех этих планетарных перестановках и «войнах богов» вы, возможно, прочитаете в текстах магэссы или в книгах Великовского и Талбота. Нам же сейчас важно следующее:</p>
                        <p>1. Первоначальная конфигурация ЭЦ в нашем коконе состояла из 4-х центров сатурианской оси, которая описана в книгах КК. Она проходит от позиции за правой лопаткой и кончается печенью (ЭЦ «безмолвного знания»).</p>
                        <p>2. Сдвиг от сатурианской оси ЭЦ к солнечной проходил поэтапно через особые конфигурации, одну из которых так же описал Касатанеда — в Масином каталоге она называется «бабой». Затем «баба» трансформировалась в «ГОра» (египетского), и это была самая волшебная из конфигураций ЭЦ. В этот небольшой (хотя и очень продолжительный по нашим меркам) период времени люди обладали сверхъестественными магическими способностями.</p>
                        <p>3. Переход на солнечную ось человечество еще не закончило, но все опции этой оси у нас уже имеются. Чтобы овладеть такой конфигурацией эц, вам нужно лишь стать мастером раджа-йоги. Это вполне возможно, но только некоторые люди являются адептами. Остальное человечество еще не освоило солнечную ось эц.</p>
                        <p>Итого! Плексусная система Магмас предлагает нам нечто монументальное: постижение прежних конфигураций ЭЦ (или, как говаривал КК, особых позиций точки сборки). Естественно, первым шагом будет раджа-йога, посвященная освоению солнечной оси — нашей нынешней 7-чакорной системы. Для такой задачи нам прежде всего понадобится подробное ознакомление с отдельными чакрами, и мы будем осуществлять это не по методикам индусских мудрецов, а по Масиной системе хакерских подходов. Нам не понадобятся лепестковые, символические и цветовые классификации. Мы с вами будем развивать внимание — ту удивительную способность, которую вам показывал Вач в «Птичьем практе».</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Мы начинаем с изучения вишудхи. Этот ЭЦ задействован во многих конфигурациях плексусной системы. Его иногда называют центром речи. Работа с вишудхой улучшает выразительность человека в творческой деятельности. И стиль работы с вишудхой определят склонность человека к мировоззрению тех или иных религий. Мы эту атрибутику пропустим и перейдем сразу к делу.</p>
                        <p>Нынешнюю неделю посвятите простому упражнению. Найдите в течение дня два-три момента (или больше), когда вы сможете заниматься своей вишудхой. И чтобы вам никто не мешал. И чтобы каждый подход длился 5 и более минут. Допустим, вы будете выполнять это упражнение перед сном. Вот вы легли, закрыли глазки и вспоминаете, что для работы с вниманием необходима «основа». Для сохранения осознанности во сне КК предлагал делать «основой» руки, пялиться на них и время от времени бросать на мир короткие взгляды. Мы сделаем «основой» особое ощущение в горле — в те моменты, когда вы будете направлять выдохи по верхней (вы же лежите на спине?) или лицевой стенке горла.</p>
                        <p>Эту неделю мы учимся создавать «основу». Ежедневно три раза по пять и более минут. Дышим сидя, лежа или стоя. Каждый выдох направляем по стенке горла. Фактически, мы сужаем отверстие глотки, немного напрягаем мышцы и заставляем поток воздуха «тереться» о стенку горла. И будет лучше, если выдох будет «шумным». Вот хмыкните прямо сейчас. Чувствуете, как сократились мышцы горла? Теперь сделайте это хмыканье более длительным, тихим и мягким. Нам необходимо приятное ощущение в области горла. Это ощущение и будет&nbsp;<strong>основой</strong>&nbsp;для нашего упражнения. Хорошая «основа» — когда приятное ощущение начнет становиться кайфовым и дальше перейдет в эйфорию. И пусть ваше ‘ххммм’ превратиться во внутренний звук или не артикулированный шепот. Индусы предложили бы вам ооммм, но на самом деле это не важно. Старайтесь с каждым выдохом усиливать приятность ощущения. Опытные перцы, когда они активируют чакры, доводят себя до состояния особого оргазма. И у каждой чакры свой оргазм. Но мы-то пока только начинаем, поэтому делаем основу на приятном ощущении. Короче, все как при сексе или мастурбации — наращиваем ощущение от приятного до кайфового. И наращиваем мы его мягкими выдохами.</p>
                        <p>Работайте над «основой» и в своих отчетах описывайте полученный результат, чтобы мы с вами могли оценивать прогресс тренировок.</p>
                        <p>&nbsp;</p>
                        <p><strong>Ksav</strong></p>
                        <p>Полежал-подышал минут 10. Искомые ощущения вызвать удается легко, концентрация на области возникает достаточно быстро. Сперва немного мешает слюноотделение, но через пару минут горло пересыхает, и дышать становится легче. В принципе, если очень нужно, можно сразу выпить воды, чтобы слюна не образовывалась (поскольку это естественный процесс при переносе внимания в область рта/горла).</p>
                        <p>Через пару же минут в горловом ЭЦ образовалась достаточно сильная пульсация, но я в первую очередь пробовал работать все-таки с экстатическим состоянием. Ряд иных центров у меня активируются полнее, с горлом, как правило, интенсивность не самая высокая, но приятные ощущения присутствуют.</p>
                        <p>Пробовал по-разному концентрировать внимание — на яремной выемке, на внутренней «верхней/передней» поверхности горла, дышать с легким напряжением, как-бы создавая преграду для выдоха, и направлять потоки (энергии и воздуха) — прямо через переднюю горловую поверхность (перпендикулярно телу), либо вертикально по направлению к макушке. В последнем случае активировался еще и межбровный центр. Особо на нем внимание не заострял, но он в принципе у меня легко включается.</p>
                        <p>Минут через 10 перешел в короткое люцидное сновидение с не слишком высокой степенью осознанности (не КС). Про ЭЦ в нем не вспомнил, к сожалению, просто немного полетал, поизучал территорию. Надо будет поорать в следующий раз, пожалуй.</p>
                        <p>Пара вопросов по дальнейшей практике:<br>
                            — Цель — экстатическое состояние (и его усиление) в области горлового ЭЦ?<br>
                            — Пока пересечение с другими ЭЦ для чистоты эксперимента лучше не инициировать?</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Спешить не будем. Переключаться на другие ЭЦ тоже не будем.</p>
                        <p>Сейчас нашей целью является создание «основы» — чего-то стабильного и привычного для внимания, чего-то, что будет возвращать нам осознанность в процессе дальнейших действий. Основой должно быть приятное ощущение в горле. Чем оно экстатичнее, тем ближе мы находимся к чакре. Экстаз — это полное попадание нашего внимания в данный ЭЦ. И тут будет возникать проблема. Чем ближе мы будем к ЭЦ, тем больше наше внимание будет отвлекаться на всякую чушь — например, на эмоции, воспоминания и прекрасные образы. Настройка на чакру требует целеустремленности. Работа с центрами учит человека… принятию пути воина со всеми его атрибутами. У КК дано их полное описание.</p>
                        <p>Других тем не нужно. У нас будет создаваться процесс общения. А если я буду лепить посты в одной теме, а вы начнете отвечать в другой, появится разрыв в отношениях. И не нужно никаких «потом». Будет лучше, если практические навыки начнут возникать «сейчас».</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>При дыхании возникает смешанное ощущение, которое разделяется на три составляющих:</p>
                        <p>-первая и основная часть ощущений идет от горла через внутреннюю часть головы и выходит через макушку. При этом я начинаю «улетать». Можно было бы сказать «едет крыша», но слишком сильное выражение все-таки. Происходит какое-то внутреннее смещение, состояние затуманенности и парения.</p>
                        <p>-второй акцент идет на горло. С ним проблематичнее, так как выход часто идет вкривь и вкось и сопровождается ощущением вязкой среды.</p>
                        <p>-третьим задействуется пресс.</p>
                        <p>Вообще полночи меня преследовало слово Пульсации, всплывшее откуда-то из сна, а затем два рисунка каких-то энерг. конфигураций.</p>
                        <p>&nbsp;</p>
                        <p><strong>узелок</strong></p>
                        <p>У меня есть проблема в горле справа, но если на нее не обращать внимания, а направлять его по центральной оси тела, то появляются кайфовые ощущения.</p>
                        <p>Аналогия с сексом и оргазмом очень проясняет что и как нужно делать.</p>
                        <p>&nbsp;</p>
                        <p><strong>ioneks</strong></p>
                        <p>Kaa, уточнение. Когда я говорю «х-х-х-м-м-м», то на «х» напрягается в районе основания языка. Горло же идёт по всей длине шеи. Вопрос: где должно быть напряжение передней стенки? Относительно кадыка, например? Выше, ниже? Или во всё горло?</p>
                        <p>На схеме объясни для тугих.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Lingerey, эти отвлекающие моменты рассеивают внимание. Может для других целей твои схемы и составляющие были бы супер важными. Но у нас другая задача. Мы хотим создать «основу» — стабильное приятное ощущение, которое станет якорем осознанности. Нам нужна основа, потому что дальше (когда мы начнем приближаться к ЭЦ) отвлекающей мишуры станет еще больше. Появятся ценные мысли, невероятно мудрые концепции, слезливые эмоции, нелепые благодарности, сердце будет разрываться от восторга… И эта чушь будет мешать выполнению нашей задачи — войти в точную позицию ЭЦ. Прости, я понимаю тебя. Но сейчас нам важна основа. Все остальное побоку. Доведи себя до безумного кайфа, повышая приятность горлового дыхания. Вся фокусировка внимания на приятности и ее усилении. В процессе приближения к ЭЦ ты увидишь охренительные вещи, но это полюбасу будет помехой и отвлечением.</p>
                        <p>Не забывай! Мы приступаем к Масиной плексусной системе. Это полностью хакерская фишка с двойным и тройным дном. Понадобится огромная трезвость ума и психики, чтобы продраться через некоторые фаерволлы. Вишудха — это цветочки. Анахата выжмет из тебя потоки слез и самоуничижения. А на свадхистане мы будем задыхаться от дикого гона (животного неумолимого желания). И тут без трезвости рассудка просто не обойтись. Заодно пройдем азы пути воина.</p>
                        <p>И еще! Ты где-нибудь записывай полученные откровения. Вот эти схемы плексусов и свои мысли. Возможно, они тебе пригодятся.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>ioneks, трудно сказать.</p>
                        <p>Понимаешь, наше ощущение возникает не в физическом теле. И ЭЦ находится не физическом теле. Экстатическое ощущение появляется при контакте с какими-то внутренними эманациями энергетического кокона — с какой-то особой позицией точки сборки. Мы-то думаем, что создаем черт-знает-какую основу, выдыхая воздух по лицевой стенке горла, но на самом деле ты сдвигаешь свою ТС в другую позицию. Точная фиксация этой особой позиции определяется уровнем приятности или экстатичности. Чем кайфовее, тем ближе. Индусские йоги дали бы мне люлей за такой подход, потому что они считают путь экстаза безумством на дороге духовного просветления. Там в расчет идет сохранение трезвости ума, поэтому методики другие… долгие. А перед нами стоит великая задача — постижение плексусной системы, где раджа-йога является первым шажочком в бездны познания. Нам нужно проскочить все эти чакры с налета, чтобы потом заняться конфигурациями ЭЦ. Но ты просто сам подумай: активировав солнечную ось ЭЦ, ты погрузишься в нирвану и, возможно, исчезнешь из нашего мира. А это, по Масиной идее, только одна из миллионов возможностей, и если ты удовлетворишься самадхи, то значит, нихрена ты не воин, а просто обычный туповатый раджа-йог. Магмас показывает другой диапазон, где даже настоящее волшебство является детской игрой. Мне иногда кажется, что она не из нашей реальности.</p>
                        <p>&nbsp;</p>
                        <p><strong>Cassiopeia</strong></p>
                        <p>Kaa, это дыхание схоже с уджайи, но звук только на выдохе, или нужно немного погромче именно произносить звук?</p>
                        <p>&nbsp;</p>
                        <p><strong>oo0o0oo</strong></p>
                        <p>По странному стечению обстоятельств я начал выполнять это упражнение 1.5-2 недели назад, прочитал про него в одном из практов Анибуса. Единственное, я делал его менее 5 минут перед сном и большую часть внимания уделял сканированию всего тела. Однако же и в таком виде упражнение привнесло качественные изменения — сны стали ярче, глубже и разнообразнее. С этого момента буду уделять всё внимание ощущениям в указанной точке горла.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Кася, лично я дышу как бы с тихим шелестом — едва слышным храпом. Выдох шелестит по стенке горла вызывая едва уловимую вибрацию. Она щекочет и помогает усиливать кайф. А усиление кайфа — это приближение к ЭЦ. В принципе, можно дышать беззвучно. Но это тихое ‘хххммм’ меня заводит.</p>
                        <p>oo0o0oo, да, ХС постоянно трындят одно и то же.</p>
                        <p>Люди, которые все же прислушиваются к ним, получают качественные изменения. Тут ты на 100% прав.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nookie</strong></p>
                        <p>Сделала вчера 3-4 подхода дыхания. Тоже напомнило мне технику дыхания уджайи. Приятные ощущения есть, до усиления приятности дело пока не доходит. Чётко сконцентрироваться только на ощущениях в горле пока не получается, умишко стремится унестись в дали дальние, куда угодно от момента здесь и сейчас и дыхания. Постоянно возвращаюсь обратно. Делала подход перед сном. Намерилась сделать 100 циклов дыхания, по времени это как раз 7-9 минут, плюс задумка была в том, что счёт поможет больше оставаться сконцентрированной на дыхании и ощущениях от него. План сработал, но после 80 я начала проваливаться в сон.</p>
                        <p>&nbsp;</p>
                        <p><strong>Eskaton</strong></p>
                        <p>У меня к концу первой минуты вибрация переходит в звук и получается, как бы пение. Ощущения приятные.</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p><em>У меня к концу первой минуты вибрация переходит в звук и получается, как бы пение. Ощущения приятные</em></p>
                        <p>Тоже перешла на звук, но решила его заглушить, концентрируясь только на дыхании «шелестом». Довольно интересные ощущения, всё тело «покрылось» не то, чтобы мурашками…, будто все клеточки слегка завибрировали.</p>
                        <p>Такое дыхание очень напомнило мне звук моря — только изнутри. Когда ныряешь к самому дну, метра на 2 и замираешь, стараясь не всплывать (выпустив весь воздух) и концентрируясь на ощущениях. Медленный вдох…, медленный выдох — словно проносящиеся сверху волны…, звук трущегося друг о друга песка, камешков. Это так успокаивает.</p>
                        <p>Затем начали мелькать цветные образы, лица, какие-то странные «слои» (не знаю, как это назвать) — что-то «металлически острое, с резкими линиями». Отбросила картинки, понимая, что еще чуть-чуть, и погружусь в сон.</p>
                        <p>Вздрогнула — перед взором сразу отобразилась фигурка прыгающей кошки. Пару раз что-то услышала — обрывки фраз. Снова отбросила, стараясь сконцентрироваться на ощущениях. Состояние движения, кручения. Будто вот-вот и «поплыву». Решила пока на этом остановиться.</p>
                        <p>&nbsp;</p>
                        <p><strong>Ksav</strong></p>
                        <p>Да, через пару минут экстатические ощущения появляются. Примерно, когда к дыханию добавляется перемещение энергии. После появления их, кстати, получается поддерживать, уже не опираясь на дыхание, а концентрируясь непосредственно на энергии — пульсацией ли, волнами ли.</p>
                        <p>Сейчас работаю над навыком включать и выключать нужное ощущение без вступительного дыхания.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Мое дыхание давно уже не свободно, поэтому я пытаюсь поймать не то, что приятные, а хотя бы просто какие-то ощущения, с чем можно было бы работать и усилить. Достижение, если получается расслабить стенки горла (где-то в районе трахеи) и не чувствовать давящий спазм, потому как он превращает практику в фарс. В итоге поток устремляется то в голову, то в живот. И так как я начинаю быть в чем-то уверена, только если эффект бабахнет от души, то делаю подходы снова и снова.</p>
                        <p>Зато во сне я кричала, настойчиво и словно вопреки чему-то. Где-то на квартире происходило магическое действие, круговорот, в который было вовлечено несколько человек. У каждого имелось свое задание. Помню хорошо присутствие Йонекса. Нам что-то показывали, а затем что-то надвигалось, и крик помогал сдерживать, перебивать действие этой силы. В следующем сне на мой телефон пришла куча смс — несколько от девушки-ведьмы и одна от Йонекса. Он интересовался подробностями выполнения мной задания из прошлого сна.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Вы мне тут тему в глюкоманию не превращайте! В плексусной системе Магмас нет встреч с Йонексом. Для этого на дх.еу есть особая изба. И что значит «дыхание не свободно»? Никакой свободы не требуется. Если есть траблы с горлом, доберись до чакры, и активация ЭЦ исцелит любые болячки.</p>
                        <p>Я предлагаю практиковать ПС без всяких своих добавлений — особенно в начале. Инструкции простые, детальные, и они не требуют добавлений. Если у кого-то из вас астма, работайте пока в полсилы. Для вас будет важной практика с анахатой, с тотальной детализацией на прощении былых обид. Астматики — это жутко обиженные люди. Однажды им так сели на шею — точнее, на грудь, что они теперь дышать не могут. И мы постараемся эту несправедливость решить. Но чуть позже.</p>
                        <p>Если у вас другая проблема с горлом, напишите в личку. Постараюсь помочь.<br>
                            Спазм — это вредная дрянь. Мышцы сокращаются при особых обстоятельствах. Во многих случаях триггером является эмоция или т.н. ментальный паттерн. Все лечится хаббардовским клирингом — сайентологией (очищенной от сектантской мутотени). Тут когда-то был практ, который описывал процедуру клира. Это где люди работали с доверенными партнерами. Ладно, не будем замыливать тему другими вопросами.</p>
                        <p>Лингери, старайся уловить приятное ощущение. Йонекс подождет, хотя, конечно, парень он хороший. Ты по-волевому иди к кайфу. Ты заслуживаешь кайф! Наслаждайся своим горловым дыханием. Позволь это себе. А всякие мысли, потоки, картинки — оставь это на будущее. Всего три раза по пять минут в день. От тебя не убудет.</p>
                        <p>&nbsp;</p>
                        <p><strong>Неллия</strong></p>
                        <p>Никогда ранее чакрами не занималась. И в плане здоровья с горлом у меня есть проблемы. Поэтому неудивительно, что вместо кайфа я ощутила резкую боль в горле. Чем дольше я дышала, тем сильнее пульсировала боль. Но я решила не бросать упражнение, а делать так долго, сколько получится, и посмотреть, что будет.</p>
                        <p>Прошёл, наверное, час, как я заметила, что боль ушла, а выдох стал плавным, с пузырьками лёгкого храпа. Так продолжалось еще недолго, как вдруг я почувствовала, что у меня нагревается живот. Впервые в жизни я чётко ощутила, что у меня, простите за подробности, есть матка и яичники. Они пульсировали так очевидно и мощно, что трудно было сохранять внимание на вишудхе.</p>
                        <p>А потом меня словно схватили за ноги и за руки. Пульсация перетекла в область колен и кистей рук. Причём в коленях она была такой силы, что это было похоже на оргазм, причём невероятно долгий. Удерживать при таком раскладе внимание на горле было крайне сложно. А затем вдруг наступила лёгкость парения, словно ноги ничего не весили и были оторваны от кровати.</p>
                        <p>В таком состоянии я пребывала еще некоторое время, дыхание шло уже само собой, я не прилагала усилий к выдоху, даже слегка похрапывала. Казалось, я уже не смогу остановить эту практику и буду в таком состоянии всю ночь, как всё пришлось обрывать усилием воли. (Арбуз + пуэр на ночь — эти очевидные последствия принудили меня встать.)</p>
                        <p>После тело еще долго хранило какие-то остаточные ощущения. И даже сейчас я чувствую странную текучесть в коленных чашечках.</p>
                        <p>&nbsp;</p>
                        <p><strong>oo0o0oo</strong></p>
                        <p>Вчера перед сном долго экспериментировал с дыханием, по-разному напрягал мышцы горла, наклонял голову в разные стороны, дышал отдельно носом и ртом, в общем, искал «правильное» выполнение упражнения. Практика оказалась удивительно увлекательной — время пролетало незаметно. Для себя решил, что делаю всё верно в тот момент, когда в горле на передней стенке появилось некое щекочущее ощущение. Сегодня продолжил эксперименты и научился достигать этого ощущения без излишнего напряжения и с относительно спокойным и тихим дыханием.</p>
                        <p>Единственный «побочный» эффект, который появился параллельно с дыханием, это опять же щекочущее ощущение, с небольшим давлением, в верхней части головы, где-то посередине между макушкой и лбом.</p>
                        <p>Состояния эйфории пока достигнуть не получается. Надеюсь, дальнейшая практика внесёт определённую ясность в этом аспекте.</p>
                        <p>&nbsp;</p>
                        <p><strong>узелок</strong></p>
                        <p>Сколько себя помню я беспокоился за свои болячки. Параллельно этому я интересовался странными ощущениями во лбу — я мог чувствовать если кто-то или что-то очень близко к моему лицу.</p>
                        <p>Как-то случилось, что по ТВ шла передача о чакрах и кундалини, так я понял, что во лбу у меня аджна горит.</p>
                        <p>Года два назад, может больше, я понял, что часто болею ОРВИ потому что обида в горле засела, и еще потому что я в принципе позволяю ей там быть. После того я строго настрого решил противостоять волей и фразой «Не возьмешь, сука!» каждому вредному влиянию, которое способно вызвать болезни горла. Теперь болячки меня не берут, хотя обида продолжает сидеть в горле.</p>
                        <p>Когда я без причины или с целью фокусируюсь на горле, то, конечно же ощущаю эту обиду. НО! если я хочу смеяться во все горло, то внимание соскальзывает в центр, легкие расширяются, и громкое ха-ха-ха даже пугает некоторых, потому что им непривычно слышать мой раскатистый хохот.</p>
                        <p>К чему я это?</p>
                        <p>Все эти наши болячки, зажимы — херня. Их можно назвать областями «западающего внимания», но если настрой будет правильным, а воля крепка, то ничто вам не помешает достичь своих целей!</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Сколько же вас тут больных и обиженных!! Может устроить вам всем дистанционный сеанс исцеления? Заодно показать основу — кайфовое переживание при горловом дыхании?</p>
                        <p>&nbsp;</p>
                        <p><strong>узелок</strong></p>
                        <p>А ты как думала?</p>
                        <p>Снова халяву нам предлагаешь? Нет, я против.</p>
                        <p>Говоришь, что кайфовым ощущением можно вылечится…, говоришь, что наша цель кайфовые ощущения… Так, это же дополнительная мотивация!!</p>
                        <p>Представь, если кто-то реально сможет вылечить свои хронические болячки. Да он, или она, всю жизнь отдадут твоей практике! Я бы так и сделал. Потому не лишай нас такого шанса — узнать, испытать, удивиться и принять возможность.</p>
                        <p>&nbsp;</p>
                        <p><strong>ioneks</strong></p>
                        <p>Kaa, покажи.</p>
                        <p>Я упражняюсь три раза в день. Ощущения без сомнения есть, типа щекотки на передней части горла. Но углублять пока не удалось. Это хрипение только отвлекает от ощущений, они от этого уходят. Ну типа как при первом сексе, тебя ласкают, а ты не возбуждаешься, а наоборот замыкаешься. Я думаю, что это пройдет, и продолжаю упражняться. Пока что ощущения нейтральные или слабо приятные, до эйфории далеко пока.</p>
                        <p>&nbsp;</p>
                        <p><strong>oldzpace</strong></p>
                        <p>Тренировки продолжаю. Ощущения вызываются. Плюс к этому, последнее время, у меня как бы сама собою активируется манипура, и вот когда прокачиваю вишудху, начинает напрягаться манипура (верх живота). Даже когда прекращаю прокачивать вишудху, манипура активирована какое-то время. Думал завтра пойти в спорт зал, но тело требует сегодня.</p>
                        <p>Совместное кайфовое переживание, это интересно. Давайте замутим (:</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Чтобы сидеть на двух стульях (и дать Узелку возможность открывать в себе неведомое, и дать Йонексу шанс на халяву) надо иметь особую структуру задницы. У меня типовая модель.</p>
                        <p>Сделаем так: устроим встречу здесь в субботу — около 19.00 по мск. Чуть позже уточню. Я сначала наведу на вас морок и покажу основу, спроецирую на вас это ощущение. А затем здоровые особи свалят, а я займусь исцелением хворых. Такой пока план. В списке «полудохликов» — Лингери и Узелок. Если появится кто-то еще, занимайте очередь.</p>
                        <p>Лингери, без обид. Лучше тут исцеляться, чем в личке.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>А знаешь, почему-то я такой итог и предполагала.&nbsp;И как-то даже радостно на душе. Как предложишь, так и будем работать.&nbsp;Нехрен нянчиться с этими эмоциональными тараканами.</p>
                        <p>&nbsp;</p>
                        <p><strong>ioneks</strong></p>
                        <p>Записываюсь в очередь полудохликов. Но, блин, никакая это не халява для меня. Потому что не покайфовать, а за знанием иду. Тезисы Масянины опытом проверять, да премудрости хакерства постигать. В три пота батрачить, короче.</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>Работаю над созданием «основы».</p>
                        <p>Приятное ощущение в области горла создаю дыханием похожим на то, как мы дышим зимой на холодное стекло, чтобы оно запотело и покрылось белым туманом. Такое мягкое и глубокое дыхание, из самой сердцевины горла.</p>
                        <p>Стараюсь придать ему силу и сделать «шумным», но естественней у меня получается дыхание, больше похожее на шелест листвы, который бывает слышен в тишине теплой, летней ночи.</p>
                        <p>По ощущениям — это легкое, шелестящее трение воздуха о стенки горла напоминает перекатывание золотого песка, но не сухого и колючего, а влажного и наполненного свежестью морской волны на береговой кромке. С каждой новой волной, с каждым вдохом и выдохом, оно согревает горло, наполняет его приятным теплом и жизненной силой.<br>
                            Упражнение воспринимается комфортным и приятным.</p>
                        <p>С практикой в субботу вечером отличная идея. Если не реально будет отписаться в теме, то все равно обязательно буду с вами мысленно, так сказать виртуально.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Легла под вечер позаниматься, кстати тоже попробовала дыхание как на холодное стекло, ощущения довольно мимолетны и нестабильны. Из звуков лучше всего идет «А-х-х». Минут через 10 захотелось затянуть какую-нибудь песенку, только открыла рот, как связки зажало, голос стал низким и при таком раскладе я безбожно фальшивлю (во сне сегодня тоже пропела что-то вроде А-а-а и удивилась, что звук получился такой же, как я издала бы в реале, почему-то показалось это неправильным).</p>
                        <p>Следующий подход был удачнее, из ощущений стала пробиваться пульсация — она вначале шла в районе яремной ямки, а затем сместилась выше-к центру горла. Пожалуй, это маленькое, но достижение)</p>
                        <p>Утром занималась минут 40, удалось расслабиться так, что чуть не провалилась обратно в сон. Вибраций никаких особо не ощущала, но из плюсов — ВД почти не беспокоил и не отвлекал. Вообще, почему-то, когда концентрируешься именно на вишудхе, возникает просто бешеный поток болтовни, пару секунд концентрации — ты отвлекаешься, и все по новой. Например, на том же животе концентрация более глубокая и спокойная.</p>
                        <p>П.с. Неллия, Spike, здесь у меня две мысли:</p>
                        <p>Первая, как и говорила Kaa, усиливать ощущение, пока наконец возникший энергетический потенциал не сметет проблему</p>
                        <p>Вторая — то, что эта слизь как ментальная иллюзия. Она ощущается так явно, сильно мешает и в тоже время ее нет.&nbsp;Это я из опыта. Не раз подлавливала моменты, когда такой ком просто исчезает при тех или иных обстоятельствах, просто раз и нет его. Обычно в тот момент я чем-то сильно бываю заинтересована и у влечена, и внимание направлено не внутрь, а наружу.</p>
                        <p>&nbsp;</p>
                        <p><strong>узелок</strong></p>
                        <p>Вчера, то есть уже сегодня лег спать очень поздно, то есть даже рано.</p>
                        <p>Пока был сосредоточен на написании программы, разум как-то держался в куче, но после он размазался по всему ассоциативному пространству глюков, мыслей и реальности.<br>
                            Я вспомнил о задании, и тупо начал радоваться до ржаки, чтобы завести вишудху. Еще немного и смех бы вышел наружу. Я старался удержать смех в горле, но не сдавливать, чтобы лился он в вишудхе, но свободно.</p>
                        <p>На каком-то пределе я фиксировался несколько минут, может две. Быть радостным совсем без причины разум не позволил долго.</p>
                        <p>Чувство, что можно назвать активацией вишудхи в этот раз раскрутилось на три четверти горла. Я вспоминал, что Мася завещала ходить с такими чувствами постоянно на протяжении трех месяцев минимум! чтобы телесные ощущения усвоились. И я решился, что так и будет.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>При работе с чакрами нужно всегда помнить, что на самом деле мы ощущаем по большому счету не физическое тело, а энергетическое. «Склизкая масса» — это не физическая штука! Это то, что не пускает ваше внимание к ЭЦ. Не боритесь с этими «массами». В индуизме для них есть определения и т.д. Для ХС это лишняя и ненужная инфа. Мы создаем основу — приятное ощущение. Не видитесь на отвлечения. Их тысячи. Всех не поймете и не объясните. Просто идите вперед — к ЭЦ.</p>
                        <p>А что мы будем делать при настройке анахаты? Да вы меня слезами и соплями вымочите! Там такие эмоции хлынут, что мама не горюй! Поэтому узбагойтезь! Просто выполняйте упражнение. И будет лучше, если вы начнете хихикать при встрече с такими затруднениями. Типа: а вот еще одна наёбочка! Только хер вам! Я иду вперед к победе!</p>
                        <p>&nbsp;</p>
                        <p><strong>Eskaton</strong></p>
                        <p>При упражнении я поймал ощущение, которое бывает, когда идешь в хорошую погоду в плеере в ушах и под звуки приятной музыки зришь окружающий пейзаж и придумывается куча новых идей и от этого классно щекочет в горле)</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>Да что ж такое…</p>
                        <p>Начиталась про «Склизкую массу», и почувствовала в этот раз першение!&nbsp;=)</p>
                        <p>Как только немного перенаправила внимание на состояние «здесь и сейчас», першение уменьшилось.</p>
                        <p>Что касается звука… Пробовала… Отвлекает. С «шелестом» эффект сильнее.</p>
                        <p>Не знаю, может это глюк или просто воображение, но в последний раз почувствовала вокруг тела «энергетическую оболочку». После 15 минут тело стало «тяжелее», в то время как «оболочка» — более подвижной. Даже показалось, что ощущаю границы этой «оболочки» — сантиметров 20-25. Ощущения усиливались. Очень похоже на состояние «пред сонным параличом». В оболочке ощущала границы «уплотнения», зато внутри энергия будто бурлила, ощущала «хаотичное движение мельчайших частичек энергии» (не совсем верно, но пока более точного описания не нашла).</p>
                        <p>Kaa, обращать на это внимание? Или, наоборот, постараться не концентрироваться на оболочке?</p>
                        <p>Общее состояние довольно кайфовое, погрузилась в наслаждение…, пока из состояния меня не вырвали мысли о работе и незаконченных делах. Этот раунд я проиграла — сразу волшебство начало тускнеть.</p>
                        <p>Что интересно, после нескольких таких упражнений начал меняться голос. Он стал более свободным, проявленным, звонким.</p>
                        <p>Вчера весь день ощущала расслабленность, повышенную радость при сохранении прежней концентрации и контроля.</p>
                        <p>Мне понравилось!</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Друзья, я с самых первых шагов показываю вам методику сталкерства. Мы вошли на неведомую территорию раджа-йоги. Чтобы осваивать ее, необходима «основа». Везде, в любой неизвестности, нужно создавать основу — что-то знакомое, от чего мы будем позже отталкиваться. «Дайте мне точку опоры…» Вот я даю вам точку опору и учу, как создавать ее в других местах. Пока вы дурачитесь с вишудхой, имейте это в виду. Упражнения, которые я буду давать вам, имеют двойное назначение.</p>
                        <p>Перед нами первые дни первого класса. Потом будут классы начального образования. Потом будет средняя школа с химией и физикой. Всегда помните об этой перспективе. Знание безгранично. Исследование вишудхи — это элементарное погружение в тему. Вы потом будете только очень выразительны в творчестве и речи. Скилл почти нулевой. Возможно, у вас проявятся способности к гипнозу и убеждению. К социальному контролю над людьми. Да кому это надо? Чушь! То ли дело конфигурация ГОра! Невероятные возможности волшебства! Тотальная магия! Воплощение любого намерения! Вот это да. А тут только банальное внушение и возможность создания прекрасных литературных и художественных шедевров. Фу!</p>
                        <p>&nbsp;</p>
                        <p><strong>Cassiopeia</strong></p>
                        <p>Практикую два с половиной дня. Что бы не отвлекаться на засекание времени делаю по возможности от 60 до 100 дыханий по принципу уджайи, только вдох беззвучный, а на выдохе сжимаю голосовые щели и получается шипящий «хххмммм». Первое время создавалось устойчивое ощущение воронки в районе горла, которую воображение окрашивало в голубой цвет. Теперь ощущение сменилось на два потока выходящих из вишудхи перпендикулярно телу и разделяющихся в разные стороны на расстоянии сантиметров 50-70 от тела. После первых 10-15 дыханий кажется, что звук вовсе и не в горле, а вне меня. Из приятных ощущений только легкое скольжение воздуха по горлу при вдохе.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nookie</strong></p>
                        <p>Продолжаю практику. Выдох напоминает что-то среднее между звуком моря и завыванием ветра в трубе =) такое дыхание успокаивает. Правда, при концентрации на ощущениях в горле начинается зевота, а после подхода течёт из носа. Возможно, это работает как некий процесс очищения.</p>
                        <p>&nbsp;</p>
                        <p><strong>oldzpace</strong></p>
                        <p>Kaa, Вишудхины фишки прекрасны. Творчество ведь можно выражать не только в литературные произведения и картины. Фантазии необходимо выплескивать в жизнь. В хобби, например, или взаимодействие с реальностью.</p>
                        <p>Гипноз, тоже штука нужная. Гнет тебя начальник очередным туповатым поручением, а ты — бах и переиграл все по-тихому.</p>
                        <p>Упражнение нравится, приятное и совершенно не сложное. Делаю несколько раз в день.</p>
                        <p>&nbsp;</p>
                        <p><strong>Heptarion</strong></p>
                        <p>Kaa, можно сказать, что методика работы с горловой чакрой в этом варианте похожа на трансовое горловое дыхание? Или я все не так понял?</p>
                        <p>&nbsp;</p>
                        <p><strong>Xinari</strong></p>
                        <p>Kaa, я тоже немного болен. Но это фигня! Сейчас попробовал твой метод. Классные ощущения, особенно тихий шелест. Правда шелест этот вызывает картину гор и моря… Стараюсь не отвлекаться. А ещё заметил момент что нехило начинает разогреваться горло (будто тепло начинает концентрироваться на вишудхе) это нормально? Стоит ли обращать внимание на все ощущения и картинки?</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Каррас, я не знаю трансового горлового дыхания. Названия могут быть разными, но цель одна — к ЭЦ! Отсекай шелуху — имена, обладание, авторские права — и двигай к ЭЦ. Кайфуя, к победе!</p>
                        <p>Xinari, сам решай. Важны ли твои картинки? По-тихому заноси их в блокнотик, может пригодится. А сам кричи Эге-гей! и с нами в пекло. Мы решили пройти феноменально быстрый курс раджа-йоги, чтобы потом свалить с солнечной оси чакр в невероятно магические конфигурации энергетических центров.</p>
                        <p>&nbsp;</p>
                        <p><strong>Spike</strong></p>
                        <p>Kaa, третий день, почти без перерывов, ощущаю горловую чакру. Хоть убей, не пойму как в неё углубляться. Усиливаю вибрирующим звуком «хмм», шипящим дыханием и просто вниманием исследую эту область. Чётко чувствую некий «шарик» (видимо вишудха), а дальше что? Моя нипанимать. Я ждал глюков и приятных ощущений, но чувствую только тепло и неописуемое чувство, похожее на вибрацию. Складывается ощущение, что я делаю что-то не так.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Spike, все нормально. Мы создаем «основу» для дальнейшего «полета колибри». Когда будет основа — знакомое приятное ощущение (с вибрацией или шипением, или звуком, или чем-то еще) — у нас начнется зондирование зоны вокруг ЭЦ. Кому-то везет, и они сразу оказываются близко от ЭЦ. У них и кайфы и экстазы. А есть люди, которым везет меньше. И здесь нужна работа. Сначала по созданию основы, затем по сканированию исследуемой зоны. Зондированием мы займемся на следующей неделе. Пока нарабатывай «основу».</p>
                        <p>&nbsp;</p>
                        <p><strong>Неллия</strong></p>
                        <p>Сменила лёгкое похрапывание на шелест. Наконец-то удалось таким образом сконцентрироваться на горле, почувствовать давление в этой области. Как ни странно, но при этом снова первым делом активировалась зона живота. Я намеренно не стала углубляться в эти ощущения и перевела внимание на горло.</p>
                        <p>И вот что получилось: я действительно ощутила приятное возбуждение в горле, некий кайф. Но эта приятность не была вызвана самим выдохом, как мне показалось. А шла как бы параллельно с самим процессом выдоха. Сильная пульсация. Именно она являлась причиной приятных всплесков. Само собой, внутренний диалог при этом заметно прижух, что было вдвойне классно.</p>
                        <p>&nbsp;</p>
                        <p><strong>4lores</strong></p>
                        <p>Сегодня пробовал выполнять основу в общественном транспорте и на ходу. С концентрацией сложнее, чем лежа, вызвать приятные ощущения не получилось, но появилось привычное давление в области горла, похожее на мягкий энергетический шарф. А еще жар в области груди.</p>
                        <p>Kaa, такой вопрос: какое максимальное количество подходов в день у этой практики, можно ли «переборщить» в усердии? Если стараться постоянно (ну или периодически во время различных действий, работы и тд) держать внимании на этой практике будет ли это во вред?</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>4lores, хз.</p>
                        <p>Тут главное не стать одержимым. Во всем должна быть мера. Но эту меру никто не подсчитывал. Йоги годами себе жужжат, и им хоть бы хны. С другой стороны, на одном из семинаров гуру Вар Аверы некий чел утверждал, что интенсивными упражнениями «сжег» свою манипуру. Я не представляю, как можно сжечь ЭЦ, но парень был в этом убежден и действительно был маленько не в себе. То есть, имеется реальная возможность создать для себя психический паттерн. Или развить психосоматическую болячку. Как видишь, везде есть слово «псих».</p>
                        <p>Поэтому давайте будем сдерживать свой пыл. Чтобы крыша не поехала.</p>
                        <p>Другой бедой бывает приостановка в энергетических упражнениях. Вот активировал кто-то ЭЦ, почувствовал и кайф, и вибрации. Потом чуть-чуть потупил, загулял, прервал свои занятия. И тут вдруг обнаруживается, что дальше практика не идет. Нет кайфа, нет вибраций и остается только злость, что все потеряно. Это тоже психический паттерн. Все можно запросто вернуть, а психуют только психи. У нас, в ХС, таких не будет.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Удалось инициировать состояние, о котором писал Узелок — такой внутренней радости, смеха, прорывающегося наружу. За долгое время я наконец засыпала, чувствуя себя удовлетворенной. В общем, удалось разжать один эмоциональный блок и горлу сразу стало свободно. Пробовала затем на фоне всего усилить чувство пульсации, но не вышло. Кроме того, меня слегла позаносило в эксперименты со звуками: от тихого и мягкого до агрессивного (хехе, я даже послушала, как шипят змеи, и напугала мужа своими выкрутасами), в итоге остановилась на едва слышном дыхании — оно меньше всего отвлекает и лучше расслабляет. Получается какое-то раскачивание маятника у меня, очень заржавевшего и вросшего в землю.</p>
                        <p>&nbsp;</p>
                        <p><strong>Heptarion</strong></p>
                        <p>Я пробовал концентрацию на горловом ЭЦ и дыхании выполнять на ходу и перед сном. Выяснилось, что тяжело сразу научиться вводить в тонус мышцы только в нужной точке. Особенно на ходу. У меня часто напрягались другие части носоглотки, а дыхание начинало хрипеть, при этом быстро возникали болезненные ощущения в горле (это видимо как раз привет от трансового горлового дыхания, когда могут сильно напрягаться связки). Постепенно освоился, стало более-менее нормально. Аккуратное напряжение ровно там, где нужно, приводящее к физическому ощущению дыхания через основание горла и тихий сипящий звук движения воздуха. Забавное чувство. Если это выполняю в тишине и спокойствии, то скорее накатывает ясность мышления, специфическое восприятие звука дыхания, и легкое смещение фокуса восприятия мира. На ходу сложнее слышать звуки, зато меня несколько раз «вштыривало» сильным смещением восприятия. Как будто горло становилось центром восприятия мира, в котором концентрировалось мое Я. Хотя это сложно описать адекватно, и возможно такого рода глюки связаны с другими моими практиками, которые я раньше много выполнял.</p>
                        <p>Но вообще упражнение забавное. Выполняю с удовольствием. Может, потому что что-то не так делаю? =)</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>Heptarion, у меня один раз была такая же ситуация, в какой то момент чувствовалось довольно сильное напряжение в горле при вдохе и выдохе, которое делало упражнение не комфортным и напрягало контрастностью ожидания и реальности.</p>
                        <p>Потом я решила, что видимо слишком стараюсь в этот раз, а надо просто расслабиться и дать телу через ЭЦ -«основу» естественно и свободно насыщаться энергией. Дыхание сразу стало свободным, спазм в горле прошел, появилось чувство легкости и в то же время опоры. Почувствовала себя словно воздушный змеей, парящий, но не теряющий связи с землей. Легкость перешла в почти неуловимую эйфорию. В этот момент меня словно хлопнули по лбу. Это было очень легко, но довольно неожиданно. От этого толчка, мгновенно по всему телу растеклось тепло и наполнило его равновесием и спокойствием.</p>
                        <p>&nbsp;</p>
                        <p><strong>Spike</strong></p>
                        <p>Любопытство одержало верх и я, не сумев дотерпеть до следующей недели, решил сам докопаться до сердцевины вишудхи. Думал я думал и БАЦ! Пришла идейка, хи хи хи. Короче, подставил под ощущение вишудхи луковицу (!), а затем начал аккуратно снимать кожицу, слой за слоем (в воображении, разумеется, никакой луковицы в реале не было). Было чертовски забавно, с приближением к центру ЭЦ усиливался, он даже вибрировал. И вот, дошёл до середины, чётко чувствую нечто размером с семечко подсолнуха. Да как горит! Но, никакого кайфа, экстаза и всего прочего. Что-то пылает, вибрирует (быстрая пульсация, это точно не сердцебиение, если конечно я не кот) и ощущается чуть ли не на физическом уровне. Видимо не совсем до середины дошёл. Буду пробовать ещё.</p>
                        <p>Kaa, ничего, что я так экспериментирую? Просто не могу усидеть на месте, хочу уже активировать эту чакру.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Друзья, мне Магмас запретила проводить дистанционное исцеление. По ее мнению, это может быть использовано недоброжелателями для дискредитации ХС. Так что в субботу буду показывать только «основу». Мне хотелось бы помочь, но магэсса во многом права. По закону это будет противоправным действием. Скрины с нашей целительской лабудой можно приправить сообщением о чей-либо смерти и возбудить уголовное дело. Вариант уже был опробован с одной польской группой. Их сайт закрыли, сообщество назвали сектой и т.д.</p>
                        <p>Сорри.</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>Kaa! Главное будет «основа»! Тише едем, дальше будем!</p>
                        <p>Да и прокачивая ЭЦ у нас уже идёт обновление и восстановление физического тела в этой области. Ну надеюсь.</p>
                        <p>Сейчас был интересный момент, прокачивала » основу», почти погрузилась в сновидение, вдруг осознание меня резко выдергивает из глубокой самопоглощённости и приходит мысль о том, что я не отключила телефон и обязательно кто- то сейчас прозвонит и собьёт весь настрой. Через пару секунд на подлёте моей руки к телефону, который лежал рядом, раздаётся звонок и меня действительно затягивают в пустой разговор из какой- то незнакомой организации. Я отвечаю на все » нет» и быстро закругляю разговор.<br>
                            Это совпадение или мы действительно начинаем нарабатывать какие- то новые возможности? Хотя, наверное, не стоит обращать внимание на все отвлекалочки.</p>
                        <p>Вчера вечером перед сном прорабатывала ЭЦ и попробовала приостановить дыхание, продержаться без него, а запустив энергию с дыханием почувствовать кайф от возможности дышать.</p>
                        <p>При остановке и после, была сильная пульсация в горле, но я думаю, это связано с физическим телом, сердцебиением и тд.</p>
                        <p>Думала о том, что » основа» в виде этого ЭЦ выбрана идеально, ведь это первое (вдох и крик), что делает человек рождаясь и последнее (последний вздох), когда уходит из этого мира.</p>
                        <p>ЭЦ ощущается более ясно, словно в горле находится энергетическое уплотнение, которое резонирует на внимание и дыхание, или наоборот кольцо, воронка, сквозь которую проходит дыхание и активирует её.</p>
                        <p>В последние подходы тело стремится перейти на дыхание через нос, в принципе воздух также скользит по гортани, и внимание сконцентрировано в этой точке очень хорошо. Или надо обязательно делать упражнение с более шумным дыханием и через рот?</p>
                        <p>&nbsp;</p>
                        <p><strong>Spike</strong></p>
                        <p>Вчера перед сном делал песочные часы и как-то залип на нём. Такой кайф был, что показалось я могу делать это упражнение до утра. Но всё-таки я взял себя в руки и закончил его. И как только лёг почувствовал приятный холодок, как от мятной жвачки во рту, прямо между бровей. Нечасто у меня аджна активируется. Немного последил за ощущениями и решил начать шипящее дыхание, но не тут-то было. Я почувствовал болезненное ощущение в области макушки. Ну, подумал я, аджна есть, вишудха есть, царха есть, может мне и остальные чакры активировать? Быстренько прошёлся вниманием по телу и.. активировал 8 (!) ЭЦ, в том числе ЭЦ вИдения и сновидения, и даже свадхистану (эти три ЭЦ я никогда до этого не чувствовал). Итого: Царха, Аджна, Вишудха, Анахата, ЭЦ Воли, ЭЦ вИдения, ЭЦ Сновидения и Свадхистана. Через пару минут меня накрыло.&nbsp;Я начал представлять, как признаюсь в любви какой-то воображаемой девушке. Признавался я ей минут 5-7, потом понял, что это всё из-за анахаты и начал закругляться. Но пока заканчивал, успел вспомнить всех ХС, которых я знаю. Вспомнил и Масю и Вача и Узелка, и даже Kaa перепало сердечной благодарности.</p>
                        <p>Короче, отходил я долго, а потом мне приснился странный сон описывать который я не буду, итак уже много написал.</p>
                        <p>Надо добавить, что из всех ЭЦ я нормально активировал только анахату (прям с любовью ко всему миру и со слезами на глазах от переполняющих эмоций). Остальные ЭЦ просто сильно разогнались.</p>
                        <p>Ах да, вишудха чувствуется хорошо, даже слишком. Время от времени в горле появляется боль, как от ангины. Наверное, слишком стараюсь. Кроме этого заметил, что если выдумывать всякие истории и фантазировать их, то вишудха не остаётся в сторонке и разгорается сильнее.</p>
                        <p>И ещё, последнее. Я заметил, что у каждой чакры своя частота вибрации. Ну тут понятно, чем лучше активировал, тем сильнее вибрация. Вишудху вон, вчера, я раскочегарил изо всех сил. А аджна, перед сном, еле пульсировала.</p>
                        <p>&nbsp;</p>
                        <p><strong>Ksav</strong></p>
                        <p>После пары дней в итоге научился «включать» и «выключать» искомое состояние. По большому счету, дыхание было необходимо на начальных порах для первых активаций центра, сейчас ощущения переживаются отдельно от вдохов-выдохов, хотя можно их и дальше разгонять, и наполнять, пользуясь дыханием как подпоркой. Но само перемещение и активацию энергии сейчас получается и без него выполнять.</p>
                        <p>Активированный центр субъективно переживается, как сгусток пульсации (разной степени интенсивности, в зависимости от усилий) и экстатические ощущения (читай — кайф). При достаточно интенсивной проработке создавалось впечатление «выпадения» из привычного воспринимаемого мира. Да, после активации, что неудивительно, «раскрывается» голос (примерно, как после полутора-двух часов пения).</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Сегодня в 19.00 по мск модельный показ основы.</p>
                        <p>Приходите минут на пять раньше. Постарайтесь устроить сейшен так, чтобы вам никто не мешал.</p>
                        <p>&nbsp;</p>
                        <p><strong>Eskaton</strong></p>
                        <p>Сны стали прозрачными переходящими в ос. Я сегодня колибрил во сне используя руки для основы. Разглядывал деревья и ветки делая зум взглядом как при попугае. Когда началась пикселизация, каждый пиксель выглядел не квадратным, а в форме гексагона.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>На мою область надвигается чумовой ураган с грозой. Уже ветки с деревьев рвет. Если в семь не появлюсь, значит, у меня траблы со светом и интернетом. Тогда пусть основу в назначенное время спроецирует Ксав. У ХС незаменимых нет!</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Ура! Буря временно затихла.</p>
                        <p>Если кто собрался сейчас в этой теме, я прошу вас показать мне свою «основу». Просто воспроизведите ее прямо в этот момент.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Как-то слишком близко к лицевой стенке горла. Чуть дальше от нее попробуйте.</p>
                        <p>Маленько вверх приподнимите точку фокуса. Может на полсантиметра или сантиметр.</p>
                        <p>&nbsp;</p>
                        <p><strong>сержант</strong></p>
                        <p>Оу, аж до мурашек.</p>
                        <p>&nbsp;</p>
                        <p><strong>lelitam</strong></p>
                        <p>Вибрации и тепло уходят за уши и расходятся по всей шее.</p>
                        <p>&nbsp;</p>
                        <p><strong>сержант</strong></p>
                        <p>Приятно… и тепло пошло, похоже выше в голову.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Вы молодцы. Хорошо поработали. В 19.00 я покажу вам свой вариант основы.</p>
                        <p>&nbsp;</p>
                        <p><strong>lelitam</strong></p>
                        <p>Стала ярко ощущаться анахата и немного слабее в сравнении с ней аджна.</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>У меня волна по телу пошла…</p>
                        <p>&nbsp;</p>
                        <p><strong>Eskaton</strong></p>
                        <p>У меня ощущение «тишины» в этом месте как будто тела нет там.</p>
                        <p>&nbsp;</p>
                        <p><strong>oo0o0oo</strong></p>
                        <p>У меня аджна мощно ощущается.</p>
                        <p>&nbsp;</p>
                        <p><strong>сержант</strong></p>
                        <p>Обалдеть… Kaa, щекотно =)&nbsp;здорово. Значит вот, что чувствовать то надо было… вот я пень.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Вот как-то так…</p>
                        <p>&nbsp;</p>
                        <p><strong>oo0o0oo</strong></p>
                        <p>А я как раз такие ощущения и ловил!</p>
                        <p>&nbsp;</p>
                        <p><strong>Eskaton</strong></p>
                        <p>Ментоловый кадык.</p>
                        <p>&nbsp;</p>
                        <p><strong>сержант</strong></p>
                        <p>Спасибо, Kaa… теперь понятно стало…</p>
                        <p>Ёу, я весь какой-то на позитиве сразу… весело.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nookie</strong></p>
                        <p>Классно. Оказывается, надо больше расслабляться и не перенапрягать горло.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Это основа. Из нее можно делать небольшие выбросы внимания — вверх, вниз, назад от основы. Будут сбивать резонансы других ЭЦ, но все равно, когда вы попадете точно в место вишудхи, вас порвет от кайфа.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Ладно.</p>
                        <p>В понедельник начнем полет колибри из основы. Вы сохраните эти нынешние ощущения, запомните.</p>
                        <p>&nbsp;</p>
                        <p><strong>Ksav</strong></p>
                        <p>У меня, напротив, от кадыка центр ощущений перешел к задней стенке горла, образовав что-то вроде мини-тоннеля/иглы через позвонки.</p>
                        <p>Мурашки специально не пускаю, и на другие центры внимание не распространяю.</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>Хм…, необычное ощущение от вишудхи — будто от нее «плотность» «расползается по телу», как бы растворяясь в нем. Спокойствие, расслабленность.</p>
                        <p>&nbsp;</p>
                        <p><strong>сержант</strong></p>
                        <p>Гы… у меня внутри шеи просто словно эрогенная зона возникла. И даёт очень приятные ощущения. Кайф. Запомню.</p>
                        <p>Kaa, спасибо. Огромное — преогромное.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Сейчас работает ваш поток. Вы супер. Пока.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Блин, ребята, и как у вас так все получается?&nbsp;Но, Kaa, конечно, спасибо, что возится с нами.</p>
                        <p>В самом начале уловила легкое тянущее чувство углубления в горло, немного трансовое состояние, как покачивание на волне, и позже щекочущее чувство где-то в груди — полагаю привет от анахаты. А вот в горле фиг — ни разогревания, ни вибраций, ничего подобного.</p>
                        <p>&nbsp;</p>
                        <p><strong>Ksav</strong></p>
                        <p>Да,&nbsp;Сержант&nbsp;верно заметил — при активации действительно переживаются ощущения, близкие к оргазмическим.</p>
                        <p>В идеале полезно научиться подобные вызывать в любой точке тела.</p>
                        <p>В процессе настройки я писал мало — помимо непосредственно переживаний центра, было ощущение внутренней тишины и погружения в транслируемое.</p>
                        <p>Другие центры я не подключал сознательно — можно увлечься и перейти к общей работе. Возможно, кому-то это действительно актуальнее. Мне более важным кажется закрепить ощущение непосредственно центра и углублять качество работы с ним, поскольку ощущать то, что вам привычно — легче и менее напряжно. Работать точечно, как правило, сложнее.</p>
                        <p>Спасибо всем за сеанс, поток и совместные переживания. Ощущения до сих пор длятся и, думаю, затихнут нескоро.</p>
                        <p>&nbsp;</p>
                        <p><strong>Graf</strong></p>
                        <p>Spike, монахи бон-по, черные маги, прожужживают ЭЦ. Попробуй жужжать в горле — выше, ниже. Может, таким образом найдешь приятное чувство. Тогда жужжи рядом с тем местом. Понижай или повышай ноту жужжания. Цель — найти место, где жужжание вызывает удовольствие.</p>
                        <p>&nbsp;</p>
                        <p><strong>Ksav</strong></p>
                        <p>Петь, пробовать разные сочетания звуков, гласных-согласных.</p>
                        <p>Но вообще для работы с центрами самое полезное из моего опыта — научиться точечно перемещать внимание в любой участок тела и вызывать там пульсацию. Остальное накладывается сверху.</p>
                        <p>Сейчас, допустим,&nbsp;Kaa&nbsp;очень четко провела по маршруту к необходимым ощущениям, и в той точке они действительно стали несколько иными и усилились. Иногда важна точная локализация.</p>
                        <p>&nbsp;</p>
                        <p><strong>oo0o0oo</strong></p>
                        <p>Теперь, после субботнего мероприятия, я могу вызывать пульсацию в районе вишуддхи без всякого шумного дыхания, одним лишь намерением сделать это. Вслед за этим автоматом зачем-то активируется аджна. Чудеса, одним словом.</p>
                        <p>Ещё раз хочу поблагодарить тебя, Kaa, за прекрасный опыт!</p>
                        <p>&nbsp;</p>
                        <p><strong>узелок</strong></p>
                        <p>Во флеш-мобе участия не принял, но мне повезло случайно наткнутся на область кайфа в районе горла. (Какой-то не обычный и не контролируемый позыв к зевоте был). Если это вишудха, а вероятнее всего так и есть, потому что кайфую, то ее расположение намного ниже нежели я ее искал (сантиметра на три). На пол см ниже пика кадыка. Это вроде бы и не низко, но я туда никогда вниманием на «заглядывал». И не обращал его на такую «глубину».</p>
                        <p>Теперь я знаю где кайф, и буду туда стремиться — это же кайф!</p>
                        <p>Наркоманить не буду.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Эту неделю тестируем полученную «основу» и наслаждаемся ее существованием.</p>
                        <p>Вы уже знаете, что ЭЦ находятся в энергетическом коконе. Чтобы найти, к примеру, вишудху, нам приходится смещать точку сборки. И опять не надо думать, что мы от правой лопатки гоним ТС до горла. Нет, ТС смещается на чуть-чуть, но это смещение помогает нам направлять внимание на ЭЦ — помогает нам чувствовать вишудху.</p>
                        <p>Таким образом, мы можем использовать внимание для более точного нахождения ЭЦ.</p>
                        <p>Настраиваемся на основу, представляем себе некое пространство вокруг нее и начинаем зондировать вниманием эту трехмерную зону, отмечая при этом уровень кайфовости — больше или меньше. Сначала трудно будет определять — больше или меньше кайфа. Но с практикой придет навык. Это похоже на Вачевский полет колибри или на стабилизацию сна при смотрении на руки и быстрых взглядов по сторонам.</p>
                        <p>Основная идея этого упражнения заключается в СТАБИЛИЗАЦИИ. Мы, как крутые сталкеры, сначала обнаружили примерное местоположение ЭЦ, используя сдвиг ТС, а теперь стабилизируем новое положение ТС для конкретной работы с ЭЦ. Такова суть сталкинга.</p>
                        <p>Короче, кайфуете на основе и время от времени направляете внимание на близкие к основе места, стараясь поиметь больше кайфа. Чем ближе к ЭЦ, тем сильнее удовольствие.</p>
                        <p>Не забывайте отчитываться, потому что этим вы будете помогать себе и другим.</p>
                        <p>&nbsp;</p>
                        <p><strong>Xinari</strong></p>
                        <p>Вчерашний отчёт.</p>
                        <p>Вообще мне так не хило повезло. А возможно мой результат появился благодаря Kaa или кому-то ещё. Так как всю прошлую неделю я проболел соплями и кашлем. То попрактиковать дыхание вышло около 2-3 раз. И вчера попал в точку. Поначалу я пробовал различное направление воздуха. Как мне показалось я ощутил точку кайфа, это был короткий момент. Когда я ее задевал «движением воздуха», по телу шла волна радости (немного похоже на ощущение, которое мы испытываем при эякуляции). Через некоторое время мое тело превратилось в лепешку, я ощущал руки как нечто расплывчатое, а тьма перед глазами стала глубже. Как будто я немного утонул куда-то. Сейчас я, как и многие (как мне кажется) могу вызвать вчерашнюю точку вишудхи силой мысли.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Вчера разбиралась с ощущением обиды, всплывали сцены из детства, и знаете, удивительно осознавать, но оказывается у меня почти не было счастливых моментов. То есть не совсем даже моментов, а скорее ощущения такого свободного и легкого счастья. Было, конечно, много разных эмоций и хороших в том числе, но момент счастья всплыл только один. В общем, дышала и вспоминала. С «комом» в горле значительно легче и мне это так нравится.&nbsp;И еще хочется все время откашляться, выплюнуть из себя какую-то гадость. Сегодня утром только открыла глаза — запершило в горле, но быстренько продышала и минут через 10 как не бывало.</p>
                        <p>П.с. Kaa, прости за офтоп, не подскажешь какой-нибудь эффективный способ защиты при нападении нео? Обычно я оперативно драпаю/просыпаюсь, а сегодня что-то растерялась, единственное, что сделала — согнулась и сцепила руки на животе в тот момент, когда он меня ударил. Нападение, правда сама спровоцировала, ткнув в него с пожеланием видеть энергию (персонаж преобразился в красного цвета шар).</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Люди часто путают йейелли (нечисть) с нео. Нео не нападают — разве что только, если их попросят. Встреча с нео — это большая редкость и удача. Контакты с ними всегда дают силу и знание. А гадкие сущности — они такие по своей природе. Маленькие энергетические вампиры. Сосут из нас светимость и силы. Разводят на разные эмоции.</p>
                        <p>Совет мой такой: сходи в книжный клуб и почитай, что Вач писал о пирамиде снов.</p>
                        <p>&nbsp;</p>
                        <p><strong>Cassiopeia</strong></p>
                        <p>На субботний флэшмоб опоздала всего на несколько минут. Вообще выхи всегда провожу оффлайн, и этот закон действует уже много лет, но тут не удержалась, редко же бывают возможности поучаствовать в таких мероприятиях. Но телефон минут 6-8 наотрез отказывался грузить сайт, я уже и из окна высунулась, и за батарею подержалась и к стене прислонилась… затем окно сайта перестало обновляться, и так и висело на 19-03, так что самые интересные ощущения я, судя по всему, пропустила. Хорошо, хоть уловила суть основы и воспользовалась ею для продления пограничного состояния и рассматривания образов. Делала так, лежа в кровати 100 дыханий перед сном, это хорошо успокаивает ум и настраивает на концентрацию на вишудхе, затем перевод внимания из вишудхи к уже плывущим перед глазами образам и обратно, в дневное время суток пробую и вверх-вниз и по сторонам. «Кайф» если и был, то уж какой-то очень своеобразный, если такое повторится снова, опишу.</p>
                        <p>&nbsp;</p>
                        <p><strong>oldzpace</strong></p>
                        <p>Я нашел точку интенсивного кайфа, она на горле, чуть выше кадыка, где-то под корнем языка.</p>
                        <p>Еще попробовал делать мост при дыхании, касаясь кончиком языка нёба за зубами.</p>
                        <p>Kaa, а пространство надо щупать?</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>Думаю, что хорошо чувствую основу, особенно сегодня, в месте ЭЦ словно пульсирующий шарик энергии, и в нем переливается что- то приносящей радость и вдохновение.</p>
                        <p>Стараюсь тестироваться пространство в районе ЭЦ и использовать эти ощущения для стабилизации ТС в данной локации. Пока наиболее яркое чувство радости проявляется в районе непосредственной близости к ЭЦ. В районе полуметра яркость чуть приглушается и радость переходит в веселость и легкостью. Заметила, что стала более эмоциональной во время беседы и слишком разговорчивой, словно жизнерадостная итальянка в отличном настроении).</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>oldzpace, ты создал «основу». Теперь ощупывай вниманием пространство вокруг нее. Зона охвата не должна быть большой. Внимание еще неопытное. Знаешь, самое прикольное это взять и протыкать периферию основы — быстро, как на швейной машинке. Но это, конечно, один из вариантов упражнения. А так надо попонятиям. Фокусироваться на основе и коротко отвлекаться на зондаж. Потому что основа дает стабильность. С вишудхой все просто, а уже с анахатой начнутся траблы, потому что все время будут напирать эмоции. То плакать будешь, то кричать от восторга, и там без основы хана. Без нее ничего толкового не получится.</p>
                        <p>Alvina, ограничься меньшим. Сантиметрами и даже миллиметрами. Если есть удовольствие, значит, ты уже где-то рядом. На самом деле важны не расстояния, а что-то в нас. Все дело в настройке. Приближаясь к зоне удовольствия, а затем кайфа, ты каким-то непонятным образом сдвигаешь точку сборки. Как бы крутишь ручку приемника, и слышишь музыку из разных частей мира. Вот и тут расстояния — фигня. Главное, настройка на точное место. Где оно, это место, трудно сказать. Но когда ты в него попадешь, то тут же будешь знать об этом.</p>
                        <p>Короче, ищи в районе горла! Не надо этих метров. Может, потом когда-нибудь.</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>Kaa, твоё объяснение дало толчок к настройке и ощущению момента фиксации ТС на данном ЭЦ. Я понемногу улавливаю. Для меня сравнение с радио просто идеальное попадание в цель. В детстве, на каникулах у бабушки, мы с сестрой однажды нашли старинное радио и поздним вечером стали его настраивать. Вот это чувство счастья, летней свободы, темного неба с россыпью сверкающих звёзд и заманчиво мигающая в темноте шкала переключения волн. Крутишь по чуть-чуть ручку и слышишь звуки со всего мира, то китайская гортанная речь зовёт встать по стойке смирно, то волшебные звуки джазовой мелодии уносят тебя на роскошный океанический лайнер или игривая Французская песенка переносит в солнечное утро, за чашечку ароматного кофе с нежным круассаном…</p>
                        <p>Я это к тому, что это было словно сдвиг ТС и ты полностью меняешь мир. Чувствуешь его, слышишь, звуки, улавливаешь запахи, вкусы, настроение, состояние того места. Места той ТС.</p>
                        <p>И вот настраиваясь на вишудху мне теперь не нужно дыхание, оно ведь помогало нам закрепит внимание в этой области и разбудить ЭЦ. А теперь он проснулся и с огромным удовольствием удерживает фиксацию.</p>
                        <p>Ещё, само ощущение напоминает то чувство, когда ты заходишь в море и уровень воды доходит до шеи, волны ласкают область горла и это очень классно и приятно. И ты можешь плыть или просто парить в воде. А вокруг горла образуется плоскость воды, и ты чувствуешь волны, их вибрацию. Дыхание моря, точно также и ЭЦ, то, что говорил Олдз, словно плоскость удовольствия на уровне горла, лучами я пока ещё не могу сканировать мир, но вибрацию данного ЭЦ чувствую.</p>
                        <p>Да… И это все очень близко в районе пульсирующего ЭЦ. На пару сантиметров от шеи.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Ощущение, похожее на нужное, удалось поймать вчера и сразу мысль: оно совсем не там, где я думала)) скорее всего потому, что находится не физическом теле, а мы сильно привязываемся именно к физическим ощущениям. Пробую повторить, но пока не выходит. Зато ощущение щекотки/потряхивания от анахаты, которое почувствовала во время флеш-моба удается повторить гораздо легче и быстрее. Периодами стараюсь протягивать луч внимания от груди к горлу, стараясь «разжечь» ощущения ЭЦ горла (так почему-то легче выходит, чем просто концентрироваться на горле). А еще добавилось чувство легкого ментола в районе корня языка.</p>
                        <p>&nbsp;</p>
                        <p><strong>Ksav</strong></p>
                        <p>Я сейчас полностью перестал фиксироваться на дыхании.</p>
                        <p>Изучаю область ЭЦ следующим образом: охватываю вниманием небольшую сферу вокруг выявленного ЭЦ, из центра этой сферы (он же локализованный ЭЦ) выпускаю что-то вроде ключа/кисти/отмычки/щупа. Похожая техника — Золотой Ключ — описывалась кем-то из ХС, как рекомендованная СИ для исцеления всяческих болячек. Только там Ключ «вставлялся» в грудную клетку и по необходимости распространялся достаточно далеко по телу.</p>
                        <p>В моем случае «отмычка» буквально с пару сантиметров, а сама сфера — несколько сантиметров диаметром. И вот кончиком этой отмычки, по необходимости варьируя размер, ощупываю пространство сферы.</p>
                        <p>Эффект отличается от простого переноса внимания в рамках ЭЦ, но в целом такой подход у меня больше концентрации требует.</p>
                        <p>На практике получается выявить мелкие участки, от «настройки» которых экстатические ощущения увеличиваются. Также иногда «натыкаюсь» на участки (опять-таки, размером буквально со спичечную головку) с легкими болезненными ощущениями. Задерживаюсь в них и работаю «щупом» — проворачиваю вокруг оси, как-то иначе настраиваю, — и ощущения постепенно сменяются приятными либо нейтральными.</p>
                        <p>&nbsp;</p>
                        <p><strong>Artur</strong></p>
                        <p>На протяжении всего дня я проводил серию коротких подходов и мне кажется, сегодня получилось. Несомненно, я ещё никогда не испытывал таких приятных ощущений. Не знаю, как точно передать это словами, просто опишу действия.</p>
                        <p>В первых подходах я стабильно доходил до зевания. Вроде нечто подобное было у Узелка. Как только ласкающее дыхание с тихим шелестом проходилось по нужной зоне, мне неизменно хотелось зевать. Я не мог подавить это стойкое желание, поэтому просто зевал.</p>
                        <p>Последние ночные подходы максимально приблизили меня к цели. Я лёг на спину, закрыл глаза и стал дышать. Совсем скоро я достиг стадии с зеванием. Здесь я попытался углубить ощущения, проникнуть дальше. Потихоньку я уловил очень приятное чувство. С каждым разом оно становилось всё отчётливее и отчётливее.</p>
                        <p>Это наступило стремительно. Совершенно новый оргазм, только в этот момент я понял, о чем говорила Kaa. По мере продолжения и наслаждения полученными ощущениями, мне неожиданно захотелось смеяться. Просто радостный смех. Уголки губ сами позли вверх, и я ничего не мог с собой поделать.</p>
                        <p>Так и продолжал, пока не отвлекся на соседние области. Интенсивность ощущений быстро сошла на нет. Пришлось закончить подход, чтобы отдохнуть. Вот как-то так — закреплял полученные ощущения и достиг чего-то нового.</p>
                        <p>&nbsp;</p>
                        <p><strong>Eskaton</strong></p>
                        <p>Я прощупываю вниманием зону перед базой. Сейчас двигаюсь по кругу, условно циферблата. Сектор с 3 до 6 часов наименее приятный.</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>Если ранее внимание постоянно «соскакивало» и начинало «скользить» по телу, то в последнее время удается почти полностью сконцентрироваться на вишуддхе — не без труда (внимание так и «стремится наружу»), но с каждым разом получается всё лучше. Несколько раз удалось словить состояние, которое ощущала во время флеш-моба.</p>
                        <p>Еще в последнее время в самом начале появляется «комок», который затем начинаю «растворять».</p>
                        <p>Сегодня очень близко подошла к состоянию кайфа. Ну я и раньше что-то испытывала и даже думала, что это, наверно, «оно», но сегодня поняла, что определенно ошибалась.</p>
                        <p>Уже вечером решила «подышать» в метро, тихонько «шелестя» дыханием. Шум…, всё равно не слышно, да и людей было не так много. И вновь начала ощущать проблески кайфа. Начали нарастать довольно интересные ощущения — будто точка начала «испускать щупальца» и «распространяться» наружу (иначе не объяснить, хотя описание не совсем точное), будто «ощупывая пространство». Но пришлось прерваться — меня слегка задел мимо проходящий мужчина.</p>
                        <p>Еще изменилось общее состояние — ощущаю себя более свободно, расслабленно, состояние радости, довольства и какой-то «детскости».</p>
                        <p>&nbsp;</p>
                        <p><strong>4lores</strong></p>
                        <p>Довольно стабильно стала ощущаться область в районе кадыка. Все так же давление и лёгкая напряжённость, но не кайф. Вчера перед сном показалось что я почти ощутил проблеск кайфа, хотя скорее всего показалось.</p>
                        <p>Сканировал пространство вокруг «предполагаемой основы» небольшими сдвигами фокусировки, примерно на час-два по часовой стрелке. А также перед кадыком и вглубь него. Усиления ощущений не зафиксировал, хотя возможно в некоторых направлениях было ослабление ощущений.</p>
                        <p>Пришёл к выводу, что довольно важна продолжительность подхода, чем дольше фокусировка, тем глубже ощущения. В общем, этот гейзер мне ещё ковырять и ковырять.</p>
                        <p>&nbsp;</p>
                        <p><strong>oo0o0oo</strong></p>
                        <p>Вчера после обеда нечаянно выдалось несколько минут просто посидеть потупить. Я даже не планировал посвящать это время тестированию основы и поиску точки кайфовости, но основа со мной категорически не согласилась и в какой-то момент на вдохе я внезапно обнаружил новое ощущение в районе чуть ниже кадыка. Это ощущение очень ярко выделялось на фоне всех предыдущих и отличалось концентрированностью и яркостью, что ли. Это был ещё не полномасштабный кайф, но ощущение очень близкое, складывалось впечатление, что я нахожусь буквально в нескольких мгновениях от цели. Я запомнил это ощущение и, поскольку мне надо было уходить, решил продолжить исследование вечером.</p>
                        <p>Перед сном я предпринял попытку «нащупать» найденную точку, но потерпел неудачу. Обследовав дыханием и вниманием нужное место, я не обнаружил искомых ощущений.<br>
                            Утром, по дороге на работу, я периодически уделял внимание нужному месту и, к радости, получил ответную реакцию, слабую, но заметную.</p>
                        <p>И вот в данный момент, когда я пишу этот отчёт, эта точка опять проявилась. Теперь она стала заметно крупнее, захватывает большую часть горла. Ощущения очень приятные, но пока всё ещё локальные. В общем, исследование продолжаю.</p>
                        <p>&nbsp;</p>
                        <p><strong>Graf</strong></p>
                        <p>Уважаемая Kaa!</p>
                        <p>Не могла бы ты в эту субботу повторить флэш-моб по вишудхе? Многие опоздали на прошлый сейшен и сейчас не чувствуют того, что остальные. Пожалуйста, повтори показ.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Давайте поступим так. В субботу в 18.45 проведем флэш-моб. Только прошу «начальников» больше не вмешиваться в схему практа. Граф, твоя просьба похожа на приказ. Я выполню его, но в последний раз.</p>
                        <p>И еще один организационный вопрос.</p>
                        <p>Практ проводится для практикующих. У тех, кто пришел к нам поглазеть и, возможно, попробовать новые техники, планируемые результаты могут не появиться. Каждый должен прикладывать усилия.</p>
                        <p>Следующую неделю мы посвятим перемещениям точки сборки. Без практики тут вообще ничего не выйдет.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Нашла область в горле, где ощущения идут легче и приятнее — она смещена от центра в правую сторону и чуть выше. С левой стороны внимание как продирается через что-то, приходится пробивать/протыкать мысленно.</p>
                        <p>Как дополнительный эффект практики отразилось жужжание во сне. Вернее, звук З-з-з — уж очень он мне нравится (и даже чем-то напоминает вибрации Ом при открытии горловой чакры). Целых два сна подряд изучала и настраивала звук с левитацией и почти поняла, как пронесли эту сиддху в реал.</p>
                        <p>И бонусом — получила смещение в новую локу. То есть прокачка звуком ‘Ззз’ каким-то образом дала мне прохождение в новую область.</p>
                        <p>&nbsp;</p>
                        <p><strong>узелок</strong></p>
                        <p>Поймал себя на том, что успел забыть последнее задание и сопровождающие инструкции. Потому отыскал посты Kaa, перечитывал и в то же время действовал — включил основу как делаю это обычно, и чуть-чуть поднял сосредоточение внимания вверх, и внезапно чуть не начал рыдать! При этом кайфы не исчезли.</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>Делаю упражнение по сканированию пространства в области вишудхи. Точно так же, как у некоторых ребят иногда сначала возникает чувство напряженности в этом районе, возможно оно возникает от постоянного притока внимания, словно в мышцах после усердной тренировки. Понятно что мы сосредотачиваемся на энергетическом центре, но вот физическое тело не отстаёт, тоже старается) хоть и нет в этом никакой необходимости.<br>
                            Я постепенно снимаю напряжение настраиваясь на ощущение приятия, расслабленности и удовольствия, фиксирую это ощущение в районе вишудхи и постепенно сканирую и изучаю пространство в ближайшем окружении от этого центра.</p>
                        <p>Ещё пару мыслей на нашу тему. Обратила внимание, что собаки и кошки очень любят, когда их гладят именно в этом месте под шеей, они просто натурально кайфуют от этого) возможно это совпадения, но видимо в этом есть что-то особенное и для них).</p>
                        <p>Думаю, что через голос, а это именно вишудха, мы обычно слышим в какой ТС находится человек или любое другое существо… Словно через вибрации определенной ТС мы передаём нашу настройку и пытаемся со настроить тех, кто рядом или на кого мы хотим оказать влияние. Представляю, как пели песни наши предки перед битвой или весело празднуя победу. Все это настраивало их на попадание в совместную ТС. А восточные медитации на Ом или различные религиозные песнопения. С этим мы сталкиваемся в любое время. Нежным голосом мама укладывает малыша спать, создавая атмосферу покоя и счастья. Строгий голос учителя настраивает детей на собранность и дисциплину вовремя занятия. Пламенная речь вождя вдохновляет на невероятные достижения своих последователей. В общем, есть о чем подумать, о том, когда ЭЦ является основой, и о том каким образом он становится мощным инструментом со настройки и смещения ТС.</p>
                        <p>Вспоминая слова Kaa о том, что нам надо научиться держать основу, я вспомнила, что именно через вишудху мы всегда приходим в нормальное состояние, то есть в нашу удобную, фиксированную ТС, словно возвращаемся в глубоко личный «дом», на наш остров в бесконечном море осознания, к которому мы можем причалить, бросить якорь, починить паруса, отдохнуть и наполниться силой для новых странствий и приключений.</p>
                        <p>Вспомните, что обычно говорят нам, когда наша ТС сорвалась. Нам предлагают дышать, глубоко и спокойно. И через дыхание, возможно именно стимулируя ЭЦ основы, неосознанно мы стабилизируемся, у нас исчезает паника, гнев, страх и мы успокаиваемся и приходим в себя. А при наслаждении мы обычно наоборот усиливаем дыхание, делаем глубокий вдох, чтобы удержать это чувство счастья и радости, вдыхая пряный воздух успеха и удачи, на снежной вершине, морском берегу или за столом перед компьютером, сделав то, о чем так долго мечтали.</p>
                        <p>&nbsp;</p>
                        <p><strong>узелок</strong></p>
                        <p>Одно только предвкушение connect’а с Сетью будоражит ум мой, и провоцирует разогревать вишуддху и внимание, подготавливать обстановку.</p>
                        <p>Эх, я предвкушаю! Сейчас будут чудеса…</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Узелок, на твой пост несколько минут назад писала ответ, но он не пропечатался. Повторю кратко. Ты не на Сеть рот разевай, а следи за сдвигом точки сборки. Вот ты фиксируешь вниманием участок физического тела, а потом — БАЦ! — и уже ощущаешь какой-то ЭЦ в энергетическом коконе. Это сдвиг ТС. Вот куда направь свой интерес. Как это получилось? Что переключилось в сознании? К этому все внимание, пока я буду настраивать вашу чувствительность…</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Многие придут сюда, чтобы повторить опыт. Им не нужны настройки — уже есть. Поэтому вы, бывалый народ, не заморачивайтесь на аспектах вишудхи, а постарайтесь уловить сдвиг ТС. Ну вроде как что-то моргнуло. Быстрый моментальный сдвиг в сознании. Вот, что вам теперь нужно заметить.</p>
                        <p>А остальным участникам практа нужно сосредоточиться на том участке горла, который я вам наглядно покажу. Вы почувствуете этот участок. Там и находится вишудха. Она уже у вас понемногу активируется, но это цветочки. Мой выход в 19.00 по мск.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Пока покажите мне ваши наработки. Спроецируйте на меня ваши ощущения вишудхи.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Прямо перед семью часами отвлеките внимание. Почешите темя, прикусите язык, отвлекитесь от вишудхи. Пусть внимание будет на физическом теле. А потом ждите. Ждите, когда тс двинется в позицию эц.</p>
                        <p>&nbsp;</p>
                        <p><strong>ioneks</strong></p>
                        <p>Кое-что произошло, переключение внимания, как раз в 19. Место, в которое ушло внимание не знаю, как связать с физическими координатами на теле, но переключение словил. Эта область имела форму типа неровного шара и ассоциировалось с ником Kaa. Плюс минус 15 секунд от 19:00.</p>
                        <p>&nbsp;</p>
                        <p><strong>dan27</strong></p>
                        <p>Да, костерки в груди, аккурат по центру, и в горле. Огонь в горле движется по маааленькому кругу, центральная ось шеи является касательной к данной траектории</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>ЭЦ просто искриться и переливается радугой великолепных ощущений!</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Это первые уроки плексусной системы. Через полгода вы будете величайшими магами мира.</p>
                        <p>А я пойду. Уже в дверь звонят. Бойфренд или ФСБ? Всегда волнуют такие моменты.</p>
                        <p>&nbsp;</p>
                        <p><strong>oo0o0oo</strong></p>
                        <p>У меня аджна горит, а из груди, словно круги на воде, какие-то сферические волны исходят.</p>
                        <p>&nbsp;</p>
                        <p><strong>dan27</strong></p>
                        <p>То, что я испытываю, нельзя назвать кайфом, однако приятное эмоциональное возбуждение есть.</p>
                        <p>Самое нутро головы, самый центр, слегка заболел. Даже нет, не так, он начал давить на окружение.</p>
                        <p>Вввау, вот это я понимаю — магия! Премного благодарен, Kaa!</p>
                        <p>&nbsp;</p>
                        <p><strong>Spike</strong></p>
                        <p>Теперь и у меня всё врубается. С анахатой проблем нет, а вот вишудха просто горит и расплывается по горлу. Не то?</p>
                        <p>Kaa, спасибо.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>У меня ТС поехала очень ощутимо тоже в 18.45, а в 19 снова, как и на прошлом флеш-мобе ощутила чувство затягивания/углубления в центре горла (видимо какая-то моя специфика) и еще добавилось биение пульса в горле. Вибрации по всему телу хорошо ощущались. Спасибо, Kaa!</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>Последние дня 3 стало сложнее концентрироваться на вишуддхе. «Отвлекающие картинки» стали ярче — закрываю глаза, почти сразу появляются разноцветные образы, которые иногда сопровождаются звуковым сопровождением (буквально слышу временами оркестровую музыку). Вчера, в очередной пятиминутке, не заметила, как пролежала минут 40, мне даже показалось, что на минут 20 из них просто погрузилась в состояние, близкое ко сну, продолжая при этом «шумно дышать».</p>
                        <p>В общем, есть над чем работать… Думаю, стоит увеличить количество подходов. Ну и сидя сконцентрироваться удается лучше.</p>
                        <p>&nbsp;</p>
                        <p><strong>узелок</strong></p>
                        <p>Долго еще находился под впечатлением от флеш-моба. Потому что, казалось, достиг эйфории, и чуть ли не оргазма вишудхиного; сейчас считаю, что это был сильный кайф, и даже очень сильный.</p>
                        <p>Вчера я отдыхал от вишуддхи. Иногда обращал внимание на аджну или анахату.</p>
                        <p>Сегодня день решил начать с таких вот итогов недели, а в качестве нагрузки в дальнейшем буду стараться удерживать ощущение вишуддхи как можно дольше, в стремлении фиксировать его безмерно долго.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Эту неделю посвятим простому упражнению:</p>
                        <p>Каждый день раз пять вспоминаем про вишудху, стараемся активировать ее наблюдаем за моментом, когда наши ощущения переходят от физического тела к энергетическому. Это очень тонкий момент, но его можно поймать. Зачем его ловить? В этот момент происходит сдвиг ТС. Т.е. нам нужно уловить момент сдвига.</p>
                        <p>При этом физические ощущения — щекочущее дыхание, всякие физические кайфовые ништяки заменяются на ощущение энергетических фишек (более определенно не напишешь). Они вроде бы похожи на эйфорические ощущения, но несут в себе новое качество.</p>
                        <p>Короче, ловим сдвиг, и раз 5-6 самостоятельно активируем вишудху.</p>
                        <p>&nbsp;</p>
                        <p><strong>Spike</strong></p>
                        <p>Кажется, я тоже словил эйфорию. Такое лёгкое счастье похожее на воздушность. Никаких обид, всё по кайфу. А ещё сны гиперреалистичные. Наконец-то и я в теме.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Как раз собиралась написать о передачи ощущений в процессе дыхания от физического тела к энергетическому. Только у меня получилось сделать это на границе сна и бодрствования, когда начала прокачивать горло в реале, а затем процесс подхватило тело сновидения и уже ощущения стали совсем другие, появилось осознание каких-то внутренних изменений, словами не могу описать, надо достигнуть такого состояния хотя бы несколько раз.</p>
                        <p>И еще прокачка вишудхи у меня связалась с усилением визуальных образов и способностью удерживать на них внимание.</p>
                        <p>&nbsp;</p>
                        <p><strong>lelitam</strong></p>
                        <p>Всю прошлую неделю экспериментировала с вишудхой, периодически переводя внимание на анахату и аджну, они активировались автоматически, как только включалась горловая чакра.</p>
                        <p>Сейчас параллельно занимаюсь йогой направленной на манипуру, и временами ловлю ощущение, когда они включаются вместе. Пока не пойму каким образом это происходит, но ощущения интересные, напряжение в районе солнечного сплетения и заполненная энергией шея.</p>
                        <p>На неделе ездила за город и попробовала потрогать деревья, горы и ландшафт горловой чакрой. Когда направила внимание на сосну ощутила привкус ёлочных иголок в районе горла, это были не столько вкусовые ощущения, а что-то вроде ощущения, это сложно описать словами. Дальше попалось сухое дерево, в районе горла ощутил что-то сухое, во рту немного запершило и поцарапало</p>
                        <p>Когда возвращалась, параллельно с машиной пролетел орёл, но не успела прикоснуться к нему, он повернул голову в мою сторону мы встретились глазами в этот миг всё тело ощутило странное чувство какого важного момента.</p>
                        <p>Ещё попробовала потрогать людей, в некоторых случаях ощущалась лёгкая тоска, грусть боль, радость и отчаяние, весь базовый спектр чувств. Особенно неприятно было ощущать страхи. Это были достаточно поверхностные чувства, неглубокие, как будто я всего лишь прикоснулась к поверхности воды, но не опустила туда руку, в общем особенно глубоко погружаться во всю гамму человеческих чувств вряд ли бы хватило сил, да и смысла мне показалось в этом особого не было. Раньше пробовала так же прикасаться к людям, но видимо чего-то не хватало, а сейчас, в качестве эксперимента вполне интересно.</p>
                        <p>И всю последнюю неделю ловлю новое ощущение восприятия, с каждым практом ХС оно становится всё глубже, понаблюдаю ещё немного и расскажу.</p>
                        <p>&nbsp;</p>
                        <p><strong>ioneks</strong></p>
                        <p>В процессе выполнения задания стабильно наблюдаю эффект, который зафиксировал на втором флеш-мобе, хотя и не уверен, что это то, что нужно. После того, как направляю внимание в область горла, начинаются телесные ощущения типа щекотки. Через непродолжительное время, порядка минуты, обнаруживаю себя воспринимающим что-то другое. При этом выходит так, что это «что-то другое» я и так воспринимал, фокусируясь на чакре, просто не обращал на это внимание или, скорее, считал это телесными ощущениями физического тела. Теперь же физическая компонента вышла из фокуса внимания, а эти ощущения вышли на первый план.</p>
                        <p>Предполагаю, что это другой слой тоналя, возможно, область кокона в окрестности ЭЦ. Ощущения эти не воспринимаются как нечто новое и неожиданное, а как то, на что не обращал внимание просто. И ещё, локализовать эти ощущения в пространстве физического тела не удаётся, они как бы в другом измерении. Это не визуальный, тактильный или типа того тип восприятия, но это имеет и визуальную, и тактильную компоненту. Возможно, просто мозг уже сам облекает в подходящую форму.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Друзья, если у кого-то траблы по вишудхе, не печальтесь. На следующей неделе мы займемся анахатой. Обычно при ее активации, другие ЭЦ резонируют, и вы полюбасу почувствуете смежные центры — и манипуру, и вишудху. Чем связана внезапно возникшая «нечувствительность»? Обычно страхом тела. Есть в вас нечто связанное с плохими и заторможенными переживаниями. Они связаны с попытками самовыражения. Мы получаем этот негативный опыт в детстве, когда нас наказывают за экспансию своих чувств.</p>
                        <p>Чтобы как-то помочь вам, мы — группа, собравшаяся в этой теме — можем устроить в субботу еще флэш-моб и специально настроить вас на вишудху. То есть, мы будем держать поток и спрашивать у вас: ну как Спайк? ты чувствуешь? тебя уже прёт, Дэн, или этот ментальный запор продолжается?</p>
                        <p>Если вы согласны на такой опыт и групповую стимуляцию, то, возможно, ко мне присоединятся и другие соратники.</p>
                        <p>&nbsp;</p>
                        <p><strong>dan27</strong></p>
                        <p>Kaa, а ведь действительно, есть во мне такая хрень. Понятно, будем удалять.</p>
                        <p>А не велика ли честь ради двух людей проводить флеш-моб? Нет, я, конечно, буду благодарен, но тем не менее.</p>
                        <p>&nbsp;</p>
                        <p><strong>4lores</strong></p>
                        <p>Есть несколько моментов, которые я не понимаю.</p>
                        <p>Если я правильно понимаю, в шее у передней стенке нечему «напрягаться» и «находиться в ментоле». Следовательно, эти ощущения возникают в энергетическом теле? И момент их возникновения — это смещение ТС?</p>
                        <p>С другой стороны, смещение ТС я обычно связывал с изменением желаний, а следовательно восприятия, например, после хорошего фильма появляются какие-то новые мотивации, желания, намерения. В целом, такой эффект наблюдается и при общении с кем-либо увлечённым своим направлением (хм, позицией ТС?).</p>
                        <p>Также восприятие меняется при моментах осознания себя в реале(не говоря уже о сновидении)..</p>
                        <p>Я правильно понимаю признаки смещения ТС?</p>
                        <p>И если я вдруг правильно понимаю все эти вышеизложенные явления, при активации вишудхи смещения ТС пока не удаётся уловить.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>4lores, пока мне хотелось бы, чтобы вы научились улавливать момент перехода с одного континуума восприятия (физического тела) на другой (энергетический). Возможно, позже мы начнем связывать такие моменты с какими-то характеристиками, но пока можно говорить только о «смене перспективы». Как бы с опцией «зума», если можно так сказать.</p>
                        <p>&nbsp;</p>
                        <p><strong>Ksav</strong></p>
                        <p>ОЖ.<br>
                            Я, по большому счету, с первой недели начал заниматься переключением с телесных ощущений на ощущения ЭЦ, поэтому сейчас переход выполняется стабильно. Когда занимаюсь, обычно подключаю и два соседних центра, как мы делали на флешмобе.</p>
                        <p>Насчет интенсивности переживаний, экстатических ощущений и т.д. Вполне логично, что на флешмобе и пару дней после удается куда легче включать нужные ощущения. Более того, зачастую они возникают спонтанно. И степень приятности переживаний тоже варьируется. Это не какой-то оргазмический взрыв (впрочем, у кого-то, может, и так), а, скорее, его предвкушение, полет в воздухе перед прыжком в воду. Если так страдаете от отсутствия кайфа — возьмите легкое перышко и пощекочите горло, а затем перенесите ощущения вглубь.</p>
                        <p>Что до «смены перспективы» — сейчас она у меня обычно сопровождается утихающим ВД и, как ни странно, сменой точки восприятия, словно центр самоосознания куда-то съезжает. Иногда меняется ощущение размеров тела, плотности пространства и дистанции до окружающих предметов. Из любопытных побочных эффектов — сновиденную практику я в данный период сознательно не инициирую, но, когда ложусь, концентрируясь на ЭЦ, сны почти поголовно приобретают прозрачность. То есть, не просто становятся яркими, а практически всегда присутствует доля осознания. Ну и пара КС случилось.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Пыхтела, пыхтела и сдвинула наконец ТС в вишудху… во сне. Ощущения очень яркие, необычные и приятные. Мои попытки двигать ТС чувствовались как равномерные толкания (нефизические чувства), а потом что-то раз, и поехало в нужную позицию, и сразу кайф)) Несколько секунд длилось и затем выкинуло в реал.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Тут был наезд на Вачика от тенсегристов. Я хотела помочь и занялась чтением «Огня изнутри». Вот вам реальная литература по нашей теме. Там говорится, что тс — это пятно светимости. И когда оно движется, оно как бы освещает новое место на эманациях энергококона. То место, которое оно освещает — это зона восприятия.</p>
                        <p>Мы имеем единственный инструмент для работы с энергетическим телом — внимание. И, к примеру, нам надо активировать ЭЦ. Сначала создается основа — приблизительный плацдарм, который мы нарабатываем вниманием и всякими триксами — допустим, дыханием или стимуляцией пальцев или, как у мужчин, ритмичными движениями правой руки, в которой зажат ваш член.</p>
                        <p>Создав этот плацдарм, мы начинаем рекогносцировку вниманием — ищем точно положение ЭЦ. А потом происходит чудо, совершенно необъяснимое для нас. Включается намерение! Вы просто почитайте Огонь изнутри. Там все описано. Намерение попасть в ЭЦ приводит к сдвигу ТС. Это маленькое пятнышко светимости приходит в созданную нами основу и освещает область энергетического кокона — область, через которую проходят внутренние эманации. Эта область затрагивает ранее не использованные эманации. Мы начинаем ощущать нечто новое. И главное мы получаем новый тип восприятия.</p>
                        <p>Эту смену восприятия я и просила вас пережить. Старайтесь, пробуйте. Вот самое главное — пережить сдвиг точки сборки. По большому счету, все остальное фигня. Прочувствуйте этот сдвиг. Изменение перспективы восприятия. Слова сложные, но сделать это вполне просто.</p>
                        <p>Короче, литература — это начало книги «Огонь изнутри».</p>
                        <p>И вопрос: А может не будем флэшмобить в субботу? Все равно через неделю я буду показывать вам настройку на анахату. Там и почувствуете соседние чакры.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>Сдвиг ТС у меня проявляется следующими признаками:<br>
                            — дрожью или легкой вибрацией по всему телу и после сдвига физическое тело ощущается гораздо лучше,<br>
                            — ощущениями в области спины, словно что-то давит на спину, затылок и заднюю поверхность рук и это давление немного смещает перспективу восприятия, будто точка откуда я воспринимаю все окружающее немного сдвигается,<br>
                            — иногда зрение на некоторое время становится тунельным или границы зрения начинают немного плавать,<br>
                            — затуханием ВД и появлением большей ясности в мыслях и ощущениях.</p>
                        <p>Сегодня войдя в сновидение снова пробовал дыхание через Вишудху, стали проявляться ощущения физического тела: затекшая рука, заложенный нос и хорошо чувствовалось, как горло немного напряглось и воздух с характерным щекотанием проходит через носоглотку. Продолжал так дышать некоторое время, но каких-либо интенсивных ощущений в ЭЦ это не вызвало. В реальности при выполнении этого упражнения ощущений гораздо больше.</p>
                        <p>Kaa, подскажи имеет ли смысл пробовать выполнять данные тобой инструкции в сновидении или это наоборот будет только мешать?</p>
                        <p>&nbsp;</p>
                        <p><strong>Eskaton</strong></p>
                        <p>Может я настроен на визуальное восприятие больше, но у меня при обращении к «основе» появляются всякие визуальные баги. Искривление прямых на периферии зрения. Выпячивание формы. И просветление картинки в центре обзора. Все это не сильно, но заметно.</p>
                        <p>&nbsp;</p>
                        <p><strong>lelitam</strong></p>
                        <p>Я несколько месяцев назад занялась кундалини направленной на чакры, в связке с плексусами это даёт очень интересные результаты.</p>
                        <p>Плексусы — это нереально кутая штука, и как только начинаешь просекать фишки, результаты даже не вписываются в ожидания.</p>
                        <p>На этой неделе всё так же практиковала. Тело вспомнило прошлый опыт и охотно откликается активацией центров. Иногда всё те же, но в последние дни словила новую штуку. Если направлять внимание на какой-то объект, можно ощутить не только его энергию/вкус/запах, но и пойти дальше, почувствовать этот объект в пространстве и времени. Так в один из вечеров сидя в парке, залипла созерцая лавку, попробовала пойти дальше и посмотреть её историю, но тут конечно энергии нужно больше чем есть у меня на текущий момент.</p>
                        <p>Ещё нашла прикольную фишку, акцентируя внимание на вишудхе во время физических нагрузок всплывают образы прошлого и их тоже можно потрогать, и предположу что так же, как во время перепросмотра погрузиться глубже. Как-то раньше не думала о ПП с помощью плексусов.</p>
                        <p>Ребят, вы зря паритесь по поводу того что не можете что-то ощутить, это нормально, у вас может уйти ни один месяц и ни один час беспрерывного дыхания и концентрации на центре чтобы ощутить хотя бы малейшие вибрации в выбранной точке.</p>
                        <p>Сейчас, и спасибо за это Kaa, полная халява, вам просто нужно планомерно продолжать. В моём случае подключение физической нагрузки неплохо увеличивает работу ЭЦ. Ещё есть колобок, о котором говорили все кому не лень и множество других вещей, которые помогут вам. Просто прислушайтесь к телу, и оно подскажет что делать.</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>Продолжение активации ЭЦ прошло на неделе нормально. Постепенно, получается переносить внимание, сконцентрированное на основе, с физического тела на энергетическое.</p>
                        <p>Особенно был заметен сдвиг ТС в момент иррационального страха, испытываемого физическим телом в момент фобии. При переносе внимания на базовый ЭЦ в районе вишудхи, чувство страха исчезло, словно я сдвинула шкалу восприятия на несколько порядков выше по энергетическому телу до комфортной и устойчивой основы. Воспринимать окружающий мир тело стало через вдохновение и воодушевление, появилось чувство легкости и спокойствия. Важность физического тела исчезла, а восприятие энергетического вышло на первый план.</p>
                        <p>Возможно, интересно экспериментировать в таких ситуациях, когда обострено восприятие мира и можно ярко прочувствовать изменения сдвига ТС.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Мы начинаем изучать анахату. Этот ЭЦ можно назвать «принятием мира». Мы принимаем мир таким, какой он есть, а мир принимает нас. Хотите, чтобы птицы садились вам на плечи? Чтобы животные сбегались к вам, потому что с вами кайфово? Развивайте анахату. А она у нас загажена очень сильно. Это вы скоро почувствуете.</p>
                        <p>Итак! У мужиков анахата находится на перекрестии позвоночника и линии между сосков. Женщинам сложнее определять это место. Делаем следующее: мизинец на конце «подвздошной кости» (кажется она так называется). Короче, щупаем тело в районе солнечного сплетения, там кость, и у кости есть кончик. Прижимаем к кончику мизинец. Пальцы сжаты. Смотрим, где указательный. Над ним, по линии пальца, та линия, которая нам нужна. На пересечении этой линии и позвоночника находится место, где нужно располагать «основу».</p>
                        <p>Анахату надо искать в теле, а не вне тела. От позвоночника к грудине. У каждого по-своему.</p>
                        <p>Сканируйте это пространство и ищите приятные чувства. Для поиска используйте дыхание — выдохи. Свяжите их с вниманием и ищите нужное место.</p>
                        <p>Естественно, в субботу я полюбому покажу вам точное местоположение. Но пока, применяя ХС-ную технику создания основы, нахождения места по приятным чувствам, попытайтесь самостоятельно найти этот ЭЦ. Посвятим данному занятию неделю. Будут полезными моменты радости. Смотрите фильмы, которые вас трогают. Читайте книги и стихи, которые вызывают сентиментальные чувства. Они помогут вам почувствовать анахату. Одним словом, найдите место для основы. А я в течении недели буду нагнетать атмосферу.</p>
                        <p>&nbsp;</p>
                        <p><strong>Spike</strong></p>
                        <p>Самая наркоманская чакра&nbsp;(шучу).</p>
                        <p>Так вот как можно с животными подружиться! Вот это прям для меня.</p>
                        <p>Kaa, так это из-за развитой анахаты многие святые не боялись диких животных и даже кормили их с руки?</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Активацию анахаты испытывала один раз, такие ощущения не забудешь. Состояние продлилось наверно часа два, именно тогда я поняла, что значит безусловная любовь к миру и людям. Буду пробовать повторить.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>СИ рассказывал, что однажды вел тренинг с большой аудиторией. Сидел в позе лотоса, сложив ручки у животика. Вводил свою паству в благие состояния. И тут, херакс, на сцену выбежала мышь, забралась в ладони СИ и прилегла там. Около десятка женских воинов в зале подняли визг, а СИ томился в неге и ничего не замечал. Позже аудитория посчитала его колдуном. Как так? Мышь! Прибежала на ручки!</p>
                        <p>А он говорил, что чувствовал, будто солнышко спустилось ему на ладони.</p>
                        <p>Вот меня голуби любят. Я как-то раз была в Праге. Там на площадях миллионы голубей. И все они ко мне слетелись. У меня даже булочки в руках не было. Просто шла к музею. И вот миллион птиц передо мной, надо мной, около ног, на плечах, на голове. В газетах писали «нас посетила королева птиц». Было лестно.</p>
                        <p>&nbsp;</p>
                        <p><strong>oldzpace</strong></p>
                        <p>На работе все пошли обедать, а я пошел тестировать упражнение. Гулял немного по улице, потом зашел в супермаркет, поглазеть на людей. Сначала активировал вишудху, а потом просто спустил выдохами удовольствие ниже в грудь. Это чувство другого порядка, это нежность с примесью какой-то вселенской тоски/ или изумительный восторг. Отдает в горло и слезные каналы и немного в живот. Когда это чувство на пределе, по спине прокатывается мурашечная волна. Такое бывает от очень понравившейся мелодии, например.</p>
                        <p>Мне кажется с активированной анахатой надо гулять в парке в лесу. Созерцать небо, воду, огонь. Мне кажется, через нее можно насыщаться стихийными энергиями природы. Общаться с флорой и фауной.</p>
                        <p>Теперь о людях. Сразу скажу — фууу!!! Очень, очень мало душевно красивых людей. Как же я понимаю выражение «все мужики — козлы». Большинство — козлы. Амбиции все на лице, одни выебоны. Так и хочется пнуть какого-нибудь козла. Женщины намного приятнее. У большинства видна забота о семье. Забавно смотреть на молодых девочек-подростков — такие глупенькие. Но есть и те на которых неприятно смотреть. Они считают свое поведение и взгляд на мир выгодным. Ну, да ладно…</p>
                        <p>Также пробовал представлять знакомых и сканировать их. Тоже видно. Но, почему-то некоторых знакомых не видно. Возможно просто опыта нет.</p>
                        <p>Чакра хорошая для единения с природой, с красотой, с близкими. При взаимодействиях с человечеством я бы включал ее точечно, только чтобы понять мотивы и побуждения собеседника. А так на людей, в своем большинстве, смотреть противно.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Олдз, это твоя преграда. Принимай мир таким, какой он есть.</p>
                        <p>Что значит «противно»? Убери этого сноба в себе. Стань миром. Глупенькие девочки, любители выгоды — это наш мир со стадами «козлов». Возлюби их, и тебе возлюбится. Тут надо полностью слиться с окружением. Вот наступает свежее прекрасное утро — стань таким же. И луна светит всем одинаково — и глупым, и тупым, и паскудным. А «козлы» — это от ревности, которая где-то застряла в тебе. Найди ее и выбрось. Точнее, пойми и оставь в коллекции своих интересных находок.</p>
                        <p>&nbsp;</p>
                        <p><strong>Sin</strong></p>
                        <p>Kaa, нам нужен мечевидный отросток?</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Да, мечевидный. Хотя мужчины могут легко определить нужное место по своим соскам. Линия между ними и ось позвоночника. Самая интересное — это глубина залегания. Вот тут и нужно создать основу, ориентируясь на приятные ощущения. Эту неделю мы создаем основу для анахаты. А потом будем сканировать вниманием пространство вокруг нее.</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>Настраивалась вчера несколько раз на анахату (хотя, время от времени и сама ранее проделывала такую настройку). Радость, принятие, счастье, «растворенность» в «мире», тепло внутри, «солнышко» — это лишь малая часть того спектра «радостных» чувств, которые возникают при настройке. Мир ярче, приветливее, хочется улыбаться, некоторые люди вокруг тоже реагируют, отвечая улыбкой и добрыми поступками. Парень дверь придержит при входе в магазин, женщина вдруг уступит дорогу и что-то посоветует при выборе, а затем пожелает хорошего дня. Мир … он… отвечает.</p>
                        <p>Есть и «темная часть ощущений», что-то типа компенсаторного механизма. Может это только моя «особенность». Или «реагирую на случаи». Обычно стараюсь «держать себя в руках» (ну или не «давать волю» анахате), потому что очень чутко ощущаю пространство, людей. Будто перенимаю состояние. Кто-то поблизости счастлив — у меня «душа парит», несется куда-то вдаль, хочется радоваться, «улыбка до ушей», иногда даже до «слез счастья». Кому-то плохо, начинаю ощущать соответствующий спектр ощущений. Чувствую людей (в основном), что поблизости, даже если они стараются не проявлять эмоций.</p>
                        <p>Постепенно учусь «переключаться», «выбирать состояние». Чаще закрываюсь (при первых признаках «темных ощущений»).</p>
                        <p>Но вот вчера стоило снять большинство барьеров, как вечером «накрыло» — то в радость, то в сильное переживание. Есть человек, за которого очень сейчас переживаю. И, я не знаю, но казалось, что…, в общем, не важно.</p>
                        <p>Давно обнаружила (думаю, пришлось обнаружить) в себе некий «переключатель». Можно «выбирать» состояние. Хотя пользуюсь им в редких случаях.</p>
                        <p>Один из случаев был несколько дней назад. Вечер, мысли о том человеке, которому сейчас очень плохо и который сейчас очень далеко. О невозможности оказаться рядом и поддержать. Ощущения беспомощности, внутреннего упадка, растерянности. Заходит подруга. И, о черт! И ей нужна поддержка, но! в другом! — восхищение, одобрение её шедевра. Неделя сил и стараний. И вот она передо мной, облаченная в шикарное пальто (достойное лучших бутиков). И я понимаю, что только за одним материалом она ездила в другую страну. И это важно, очень важно для нее. Настройка на анахату, «переключение», «настройка на нее»… мир ярче, я ярче. И мы уже смеемся, крутимся у зеркала, мечтаем. Всё искренне, всё по-настоящему.</p>
                        <p>А по-настоящему ли? Наше состояние…, наше проявление…, наш «посыл»…, то, что мы направляем «в мир» и то, что получаем «в ответ»… Настоящие ли наши чувства, либо это очередной микросдвиг ТС? Наши решения…наша жизнь…</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Добрый день всем!</p>
                        <p>Пытаюсь догнать основной поток практикующих.</p>
                        <p>Кажется, я поняла, что означает «почувствовать переход ощущений от ФТ к ЭТ». При концентрации на вишудхе с закрытыми глазами почувствовала, как будто тело качает на волнах и «центр осознания» выходит за пределы ФТ.</p>
                        <p>Это тоже самое, когда усердно пытаешься выйти напрямую в ОС из недостаточно расслабленного ФТ и «Я» мечется туда-обратно. Одновременно чувствуешь ФТ, которое неподвижно, и ЭТ, которое колышется, качается или парит. Но недостаточная степень релаксации создает «зацепы» в различных местах. Если постараться, то ЭТ можно с усилием вытащить (выкрутить, выкатить и т.д.) и все-таки выйти в ОС (или астрал, как говорят некоторые) даже из такого недостаточно расслабленного ФТ.<br>
                            Kaa, это ощущение — то, что нужно?</p>
                        <p>Если да, то начинаю тоже заниматься анахатой, вместе со всеми.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>Поиски Анахаты первоначально давали некоторый разброс от точки, описанной как пересечении линии между сосками и осью тела, до верха грудины. Но с погружением в глубь тела интенсивные ощущения локализовались ближе к описанной Kaa точке. У меня задались пару напряженных дней, и работа с этим центром внесла большую степень спокойствия в мое состояние. Особенно меня зацепили слова про принятие мира и в том числе себя, я в этот момент осознал, что напряжение предыдущих дней связано с моими представлениями о себе как о ответственном человеке, который не может подвести кого-либо в делах и это представление заставляло меня делать ряд лишних действий. А работа с Анахатой позволила признать что в какие-то дела я все равно не смогу сделать как бы сильно я не старался и подведу других людей, которые зависят от результатов моих действий ).</p>
                        <p>Еще мне понравилось сперва прокачивать Вишудху и использовать ее в качестве основы, ощупывая область груди своим внимание периодически возвращаясь к основе. Это позволяет все время оставаться на глубине энергетического тела, т.е. я знаю каковы ощущения от Вишудхи когда я до нее добираюсь, и если в какой-то момент я возвращаюсь к основе и там их не обнаруживаю, это значит, что я ищу не в области энергетического тела, а где-то еще.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>Вечером длительное время продышивал Анахату. Хорошо смог ее почувствовать и действительно возникло ощущение захламленности этого ЭЦ, словно он забит чем-то, что мешает ему хорошо функционировать. Сперва я работал с ним сидя около часа, а потом лег и продолжил дышать и получил обучающее сновидение на тему страха. Я как-то не особо знаю о центрах солнечной оси, поэтому полез в интернет и там действительно пишут, что Анахата связана со страхом.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Настраивалась почувствовать тепло, щекотку, вибрацию в анахате, а попала в состояние влюбленности в кумиров детства. На улицах парни оборачиваются, машины сигналят, красота.</p>
                        <p>И на протяжении всего периода практики постоянно всплывают разные картинки, ситуации из детства, получается, как перепросмотр. Возникают детали, которые, мне кажется, даже не вспомнила бы, предметы и игрушки, о которых забыла напрочь.</p>
                        <p>Из негативных моментов ощущаю подобие чехла, надетого в области грудины. Видимо вследствие постоянного детского желания отгородиться от всего мира, насоздавала себе брони, черт побери, снимай ее теперь.</p>
                        <p>&nbsp;</p>
                        <p><strong>Cassiopeia</strong></p>
                        <p>Первые дни вообще не могла нащупать никаких ощущений в районе анахаты, будто меня там и не существует, ни ФТ, ни ЭТ. Затем попробовала опускать ощущения из вишудхи, которую, к слову, ощущаю намного легче, вроде как-то пошло. Но это не ощущения любви там, или тепла, нет, блин, черная дыра, вот как бы я это описала, начало пульсирующей бесконечности, если у бесконечности есть начало. Еще ловлю чувство, что большой теплый камень лежит и греет своим весом. Как-то мрачно все получается, даже не думала, что у меня с этим местом так обстоят дела.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>При поиске анахаты я, видимо, захватила вниманием слишком большую область. Отклик получила из манипуры (солнечного сплетения), настолько четкий и сильный, что забил все ощущения анахаты. Пытаюсь игнорировать, но пока только чувствую тепло в области предполагаемой анахаты, четкого отклика, позволяющего установить местоположение чакры — нет. Когда пытаюсь «разогреть» чакры эмоциями вспоминая соответствующее состояние, то возникает такое ощущение, что ЭЦ поглощают энергию, но в ответ ничего своего не генерируют. Максимум чего удается получить — это тепло, давление, щекочущее ощущение в точке ЭЦ.</p>
                        <p>Сегодня в ОС попыталась выдохами прокачать вишудху (глаза закрыла) — в результате ощущение медленного полета вверх до границы пузыря, затем чуть дальше и выброс в другом месте, при этом восприятие окружающего намного более детальное и четкое, чем было изначально. Такое ощущение, что попала в реальный, но другой мир. На любых объектах можно концентрировать внимание — все абсолютно стабильное.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Дорогие фантазерки!</p>
                        <p>ЭЦ — это энергетический центр. Он ничего не забирает. На электрическую розетку посмотрите, на батарейки — они ничего не забирают. Ими просто нужно уметь пользоваться. Не ведитесь на рассказы истеричных теток, которые рассказывают что-то ужасное о чарках. Это простые и надежные штуки в нашем энергетическом коконе. Кастанеда их прекрасно описал, хотя мне лень искать эту цитату.</p>
                        <p>Когда чел приближается своим вниманием к ЭЦ, центр активируется и выдает потребителю свой потенциал. Наша задача «хакерская». Нам не нужны изысканные знания о центрах. Мы учимся их активировать, чтобы потом запустить всю сеть солнечных центров. Утверждается, что при этом начинает подниматься кундалини. Посмотрим, что поднимется. Только не выдумывайте лишнего — что центры энергию воруют, что кундалини чакры сжигает. Все это сказки.</p>
                        <p>&nbsp;</p>
                        <p><strong>Eskaton</strong></p>
                        <p>Настроился на анахату. У меня основа ближе к внутренней стороне грудной клетки. Первый день я уточнял место, столкнулся с событиями, где проявилось мое неприятие. На следующий день я шарил основу и случайно включил музыку, трек душевный и анахата тут же нашлась. Я поймал этот момент и теперь база определяется более точно и быстро. Вообще ощущения захватывающие! А когда раскручиваются то еще и вишудха прет так что ощущения будто анахата хочет выпрыгнуть через горло наружу). Кайф).</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Kaa, я не имела ввиду, что ЭЦ что-либо забирает ли поглощает.&nbsp;Просто я так визуализирую процесс, на вдохе «энергия» входит в область ЭЦ, на выдохе эта «энергия» усиливает имеющееся ощущение (тепло, щекотку или что-то другое, что присутствует). Ну и в конце упражнения я пытаюсь почувствовать отклик, уже с обычным дыханием, сканируя вниманием всю область.</p>
                        <p>Аджна и манипура при этом отклик дают очень сильный, вишудха значительно более слабый, а анахата практически молчит… ну или еще не найдена мной.&nbsp;Аджну специально не трогала, она сама за компанию с вишудхой раскачалась. Вот теперь думаю, может через манипуру попробовать до анахаты достучаться… если между чакрами такая связь сильная?</p>
                        <p>&nbsp;</p>
                        <p><strong>4lores</strong></p>
                        <p>Я вот все давно хотел спросить, раз тема называется «Развитие внимания в тени плексусной системы», наверное, и самой плексусной системой нужно заниматься для большего эффекта?</p>
                        <p>Пару раз ловил радость в районе груди, но при выполнении основы почему-то ощущений и эмоций мало. В начале недели, когда читал отчеты ребят, анахата так много обещающе отзывалась.</p>
                        <p>Что ж, буду дальше нарабатывать основу.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Чтобы освоить плексусную систему, необходим навык работы с ЭЦ. А потом все просто: берется какая-нибудь конфигурация, вы постепенно активируете все ее ЭЦ, и она начинает резонировать в вашем теле. Соответственно, вы становитесь либо последователем толтекской линии знания, либо магрибскими волшебниками — все зависит от конфигурации центров. Пока в вашем теле резонирует какая-либо несолнечная конфигурация, вы ведете себя иначе, чем обычные люди. Более того, у вас появляются другие желания и возможности. Все, что остается общим — это человеческая форма… до тех пор, пока сдвиги ТС будут производится в энергетическом коконе. Когда вы начнете удалять светимость ТС дальше — за кокон — вы начнете терять физическую форму. И к тому времени она будет уже неинтересна вам. Откроются миллиарды других возможностей.</p>
                        <p>Магмас оставила нам в наследие несколько конфигураций, с которыми мы будем работать. Раджа-йога показывает только одну — солнечную ось из 7-и чакр. Работы, конечно, навалом, но мы наработаем навык активации энергетических центров, а дальше дело пойдет по накатанной дорожке.</p>
                        <p>&nbsp;</p>
                        <p><strong>oldzpace</strong></p>
                        <p>Понял, что значит принятие мира. И я могу это сделать. Вернее, достаточно часто делаю.</p>
                        <p>Удобно наблюдать за людьми у выхода из метро. Суета, на сканирование никто не обращает внимание. Так можно очень много людей поглядеть.</p>
                        <p>У кого плохо получается активация анахаты, рекомендую послушать какую-нибудь хорошую захватывающую музычку.</p>
                        <p>Как примеры: Ten Sharp «You», Beyonce «if were a boy»… и т.д.</p>
                        <p>Кстати, ритмы и активация чакр:</p>
                        <p>«… Придя домой, Рулон, включив свое любимое диско, начал дико плясать под него, входя в религиозное состояние. Войдя в экстаз, он вдруг осознал, что барабаны действуют на его муладхара-чакру, бас-гитара и другие низко звучащие инструменты&nbsp;— на свадхистану, гитара, орган и другие аккомпанирующие инструменты отдаются в манипуре, сольные инструменты и вокал&nbsp;— в анахате и вишудхе, высокочастотные тарелки, колокольчики, бубенчики&nbsp;— в аджне, а на уровне сахасрары была тишина, которую только подчеркивал громкий звук ревущих колонок…» (с)</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Ходила на городской рынок — конец торгового дня, но людей много. Попробовала сканировать анахатой как описал oldzpace. Это очень тяжело — каша разнонаправленных эмоций, и суммарный фон негативный, преобладает какая-то усталость и раздражение. Это состояние и мне начало передаваться… Пришлось побыстрее выбрать товар. Выбрала… У злющей тетки оказался самый свежий и красный болгарский перец. Передо мной отчитала женщину, посоветовала в психушку обратиться.&nbsp;Ладно, думаю, значит так тому и быть, будешь моим объектом. Представила на ее месте свою подругу, к которой у меня очень теплые чувства (такая подстановка вызывает сильный когнитивный диссонанс и неприятие, которые преодолеваются с трудом). Это все равно, что представить маленькую пушистую зайку на месте огромного зубастого крокодила, а потом протянуть руку, чтобы эту «зайку» погладить.&nbsp;Попробовала ее просто любить, заметила, насколько сильно меняется голос, когда обращаешься к тому, кто дорог и улыбка совершенно искренняя. Так увлеклась упражнением, что после покупки забыла забрать пакет с перцем. Отошла уже метров на 10 и тут вспомнила, оборачиваюсь — бежит ко мне и улыбается «девушка, вы забыли свой перец».</p>
                        <p>Получается анахата работает, но все равно кроме тепла в груди я ничего особого не чувствую… Как это точное местоположение искать? Сканирование вниманием показывает на месте «тепла» довольно большой (~10 см диаметром), но какой-то однородный объем, точку — как было с другими чакрами — пока не нашла.</p>
                        <p>А вообще, сколько себя помню, ощущение любви у меня было завязано на область сердца, т.е. левее и выше местоположения анахаты. Всегда почему-то представлялся там белый сияющий шар… Может там тоже какой-то ЭЦ есть?</p>
                        <p>&nbsp;</p>
                        <p><strong>Spike</strong></p>
                        <p>wildcat, у нас весь кокон в ЭЦ. Эдакий огромный мешок (кокон) с сотнями тысяч маленьких шариков (ЭЦ). В данном практе мы активируем только ЭЦ солнечной оси (их 7 штук, вдоль позвоночника).</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>Анахату всегда чувствовала очень ярко, когда эмоции переполняют, то она буквально переливается словно маленькое солнце. Может я что-то путаю по поводу своей батарейки, но она у меня однозначно с плюсом и минусом.</p>
                        <p>Задание Kaa поставило меня в сложную ситуацию, активировать болезненный ЭЦ, но о сомнениях конечно не было и речи. Однозначно активирую. Потому что в практикуме участвую сознательно и с огромным удовольствием.</p>
                        <p>Начала с подсказки Духа — случайно услышала песню, которая сдвинула молниеносно ТС и болезненно активировала Анахату. Я прослушала много музыки, посмотрела пару фильмов. ЭЦ ожил, сначала болезненно запульсировал и мне показалось, что этот минус никогда не перейдёт в плюс. Но несколько дней внутренней работы и освобождения замкнутой энергии в этом ЭЦ дали хороший результат. Кажется, появляется положительная динамика.</p>
                        <p>Спасибо Kaa за рассказ о СИ и о том, как ты была » Королевой птиц». Чудесные истории, которые вдохновляют.</p>
                        <p>Я очень люблю животных, птиц, насекомых. Понимаю СИ в истории с мышкой, представляю какую безусловную любовь он испытывал в это мгновение и какое чувство блаженства и счастья излучала его Анахата.</p>
                        <p>Ко мне тоже прибегала как-то мышка, правда на руки не прыгнула, а сидела мирно около моего стула или бегала рядом. А я молча и с восторгом любовалась ею. Про птиц ничего не скажу, пока не слетаются, но я обожаю за ними наблюдать, особенно за полетом орлов, всегда поражает как они скользят на огромные расстояния без единого взмаха крыльев, поднимаются высоко и бесконечно долго парят, созерцая мир. Вот достойный пример умения управлять потоком.</p>
                        <p>Интересно, что некоторые ребята не могут ощутить Анахату. Думала, это так же просто для всех как сконцентрировать внимание на месте, где бьется сердце, хотя это ведь тоже не всегда можно уловить, а только если оно начинает сумасшедше биться после эмоционального волнения или сильной физической нагрузки. Эти сравнения, возможно, не имеют смысла, ведь энергетическое тело более тонкое создание, но если применить метод подобия, то запускаться этот центр может с определенного усиления его работы. А пока он просто незаметен словно неуловимое сердцебиение.</p>
                        <p>Kaa нам сказала в задании, что надо послушать, посмотреть что-то приятное и вдохновляющее, я бы добавила, что это должно трогать душу. Возможно, именно в этом месте, в этом ЭЦ мы и ощущаем её (если использовать для сравнения этот нереальный образ, ведь существование души никто не доказал). Говорят, душа поёт или душа плачет.</p>
                        <p>Если прочувствовать эти состояния, которые можно инициировать музыкой, фильмами (мне кажется, там, где есть звуковая вибрация однозначно активация произойдёт быстрее и интенсивнее), то я думаю, вы непременно уловите для начала легкое трепетание в этой чакре, а возможно потом и ураган энергии. Помните, как в старом советском мультфильме о Маугли, он метался, когда пришло время весны. Энергия активируемая в этой чакре его просто несла, словно щепку по бушующему морю. Тем более он попал в резонанс с природой, что значительно усилило её активацию. Ну я думаю вы понимаете, о чем я говорю.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>Хех, ко мне только что пришел ёжик, отжал у котов молоко сидит такой в углу и сопит ).</p>
                        <p>Продолжаю регулярно практиковаться 2-3 раза в день и замечаю, что каждый раз проходя к Анахате в описанной Kaa позиции, мне приходится пробираться через ощущения выше него на 3-4 см и лежащие как бы на поверхности кожи, а не внутри тела. Я пробовал понять, чем отличаются две эти точки и сегодня осознал, что на поверхности скапливаются поверхностные эмоции: сопли, слюни, ми-ми-мишки, а там в глубине Анахата совсем другая. К ней сложно пробраться, потому что она захламлена человеческой оценочностью. Вот ребята говоря о том, что люди, если их щупать этим ЭЦ, не очень приятно фонят, но на мой взгляд это оценочность человеческой формы. Это хорошо можно увидеть, если пойти в лес и попытаться найти «некрасивое дерево» или «неприятное растение», кто-нибудь когда-нибудь видел птицу с «кривым тоналем»? )</p>
                        <p>Попробовал трогать людей, животных, растений и предметы этим центром. И если пробраться через весь этот оценочный хлам, то каждый раз у меня возникает специфическое чувство, которое можно описать простой фразой: «Мы — равны». В нем нет экзальтации, а лишь настроение, которое хорошо передал КК в том описании, когда ДХ учил его говорить с растениями и животными и извиняться перед ними, когда ему приходилось их калечить или убивать. Он говорил им, что когда-нибудь сам умрет и его тело станет пищей для них, и поэтому они равны. Да, мы равны. Пойду попробую покормить ёжика).</p>
                        <p>Kaa,&nbsp;ты рассказываешь очень интересные вещи. Здорово, что ты решила передать это знание!</p>
                        <p><strong>Wint</strong></p>
                        <p>Отчёт за пару дней.</p>
                        <p>Получилось поймать ощущение тотального принятия мира. Раньше это для меня были красивые слова. Ехал за рулём и всю дорогу концентрировался на анахате. В один момент все окружающие машины, как будто решили меня остановить. Подрезали, резко оттормаживались, в последний момент включали поворотники. Еду, а в душе полное принятие и одна мысль — значит мир мне хочет что-то показать. А на обочине две разбитые машины.</p>
                        <p>Заметил, что вместе с анахатой активируется и видшудха. Причём, вишудху как-то проще включить — может быть, это какие-то мои индивидуальные особенности.</p>
                        <p>&nbsp;</p>
                        <p><strong>Spike</strong></p>
                        <p>Сегодня выполнял полёт колибри. Основа — анахата, броски вниманием — остальные ЭЦ. Упражнение очень понравилось. Через пару минут произошло нечто волшебное. Это был сдвиг ТС! Я чётко начал чувствовать вишудху, анахату и ЭЦ воли. Они так загорелись! А этот сдвиг. «Сдвиг в восприятии» идеально подходящее описание. Мне показалось, что справа что-то промелькнуло (глаза были закрыты), затем восприятие стало иным, ЭЦ вдруг стали чувствоваться яснее, жарче и в ответ на моё внимание они стали сильнее разгораться. Не знаю, как объяснить лучше. Но это было круто.</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>Постепенно открываю «сердце» миру. Сегодня ощущала тепло, приятное такое, почти жар в чакре. Но недолго. В какой-то момент от нее побежали импульсы — дрожь по телу. Иду в этот момент в метро, людей полно вокруг, «всех люблю и принимаю»… и мурашки…</p>
                        <p>Непривычно так открываться. Однажды решила, что буду «открываться» только некоторым людям, которым могу довериться, быть с ними «самой собой». Их на самом деле немного — некоторые близкие, друзья, кто-то из форума.</p>
                        <p>А сейчас передо мной — «целый мир». И это даже немного пугает… Но это мои «тараканы», с которыми я сумею договориться.</p>
                        <p>Чем дальше, тем больше.</p>
                        <p>Вчера возвращались с подругой домой. Ночь, полупустой вагон. Заходят актеры в костюмах из фильма «Пираты Карибского моря». Веселые, дружелюбные. Завязывают разговор с пассажирами — все шутят, смеются. Вагон будто наполнился светом и приятной такой атмосферой. А я только чакру прокачивала «перед». Чуть не растаяла от такой идиллии. Еще долго по пути домой не могла удержать улыбку.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>В субботу в 19:00 по мск. А лучше без пятнадцати минут семь.</p>
                        <p>Проведем флэш-моб по точной настройке для создания основы. Именно в ЭЦ мы вряд ли попадем, но зону обитания анахаты вы обязательно почувствуете.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Думала мне сложно нащупать вишудху, а нет, с анахатой дело обстоит хуже. Внимание постоянно съезжает на манипуру, а в области груди пустота. Что-то немного сдвинулась наконец вчера, видимо зацепила мимолетно и сразу пошло чувство расширения тела и реальность поплыла перед глазами — вспышки, завихрения. Странное дело, ведь во время прокачки вишудхи, я ловила ощущения анахаты-такую вибрирующую приятную щекотку, но только понадобилось сконцентрироваться на ЭЦ сердца, как все словно отрубило. Какие-то внутренние барьеры видимо. Но я, продолжаю, конечно, по несколько раз в день направляю внимание, прокачиваю дыханием, слушаю тематическую музыку, в общем, стараюсь подобрать ключ к ЭЦ.</p>
                        <p>Кстати, насчет животных, всегда с ними ладила и находила подход к каждому, хе, до недавнего времени. Как-то они шарахаться от меня стали, а одна собака даже сделала меня своим постоянным объектом нападения. И знаете, не пойму, что она во мне такого увидела однажды, потому что подобного никогда не случалось. Просто проходила мимо, когда она словно что-то заметила и мало того, что рванула следом, так еще и подняла на целую свору собак, которые до этого совершенно спокойно на меня реагировали.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p><em>«Анахата выжмет потоки слез и самоуничижения»</em></p>
                        <p>Вот я и добралась до этого пункта. А все началось с новости, в которой, не было ничего необычного, но она так расстроила, что я просто погрузилась в глубокое состояние печали. Я оглядывалась вокруг, и все было по-другому, словно попала в другой поток — люди, здания — теперь казались не родными и знакомыми, а наоборот холодными и отчужденными, безличной массой, в которой ты одинок. Я как будто потеряла привычное состояние комфорта и защищенности и чувствовала себя маленькой бродяжкой — без дома, денег и возможности поддержки. И мир тут же откликнулся на это состояние, сталкивая с хамоватыми людьми, один, второй, попытка сгладить неприятное общение и всплывшее чувство ненависти к людям, детских обид и огорчений. Легла прокачивать анахату и поняла, что все время пыталась нащупать что-то в самом физическом теле-какой-то отклик ощущений. На этот раз взяла сканировать область выше грудной клетке и вуаля — что-то изменилось и теперь не кажется таким безнадежным.</p>
                        <p>&nbsp;</p>
                        <p><strong>Spike</strong></p>
                        <p>Нашёл ещё одну пользу от полёта колибри. Внимание становится очень острым и чётким. Из-за этого очень легко находить чакры. Вчера нашёл все семь чакр. До полноценной активации далеко, но я уже знаю их местоположение, а это уже не мало.</p>
                        <p>P. S. Мне кажется, Magmas говорила именно о таком внимании, когда рассказывала о том, как легко ей прокалывать слои Акаши и находить там нужную инфу.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Начнем как обычно. До семи часов вы показываете мне, что умеете. Поток уравняет ваши усилия. Кто не мог почувствовать ЭЦ, почувствует его. Кто был мастером, почувствует небольшое ослабление ощущений.</p>
                        <p>В семь я вылезу со своей анахатищей на все забугорище. Такой вот план.</p>
                        <p>&nbsp;</p>
                        <p><strong>lelitam</strong></p>
                        <p>Воздух вокруг стал намагниченным, а районе груди, ближе к сердцу теплое большое пятно.</p>
                        <p>&nbsp;</p>
                        <p><strong>ioneks</strong></p>
                        <p>Лелитам, подтверждаю, левее центра.</p>
                        <p>&nbsp;</p>
                        <p><strong>dan27</strong></p>
                        <p>Костерок разгорается.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Вы супер! Так много людей уловили суть это чакры! Молодцы!</p>
                        <p>&nbsp;</p>
                        <p><strong>Неллия</strong></p>
                        <p>У меня огонёк чуть правее центра.</p>
                        <p>&nbsp;</p>
                        <p><strong>4lores</strong></p>
                        <p>Ощущаю тепло и небольшое давление левее центра груди.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Запоминайте местоположение для последующей одиночной практики.</p>
                        <p>У энергетического кокона нет груди.</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>У меня в центре, гудит словно хороший реактор… И протуберанцы как от солнца.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Вспомните о кайфе. Давление нам тоже ни к чему.</p>
                        <p>Через минуту я подключу нашу сеть на себя и буду ее резонатором.</p>
                        <p>&nbsp;</p>
                        <p><strong>dan27</strong></p>
                        <p>Костерок слабенький какой-то у меня. Выпрямил спину, что привело к некоторому усилению ощущений. Находятся они по центру, но не могу понять — ниже линии между сосками или на ней. Глубина залегания: если разделить толщину грудной клетки от груди до спины на 10 частей, то у меня огонек где-то около 3 или 4 отметки.</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>Классное чувство, даже не знаю, как передать словами. Словно энергия плавится.</p>
                        <p>&nbsp;</p>
                        <p><strong>Неллия</strong></p>
                        <p>У меня огонь полыхает.</p>
                        <p>&nbsp;</p>
                        <p><strong>lelitam</strong></p>
                        <p>Ощущение мягкие, точка нашлась, от неё идут тёплые круги по всей груди.</p>
                        <p>&nbsp;</p>
                        <p><strong>Wint</strong></p>
                        <p>Область чакры неслабо пульсирует.</p>
                        <p>&nbsp;</p>
                        <p><strong>4lores</strong></p>
                        <p>Разгорается потихоньку. Хм, раньше я искал её не там, а выше на 5см примерно.</p>
                        <p>&nbsp;</p>
                        <p><strong>oo0o0oo</strong></p>
                        <p>У меня пульсирует чуть ниже линии сосков на 1-2 сантиметра.</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>Очень мощно…</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Теперь вы знаете, где нужно размещать основу для дальнейшего скана анахаты. Запомните это место. Трудно передать словами, где оно. А сейчас вы точно знаете.</p>
                        <p>&nbsp;</p>
                        <p><strong>Wint</strong></p>
                        <p>Другие чакры тоже как-то резонируют с анахатой.</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>Да, другие чакры тоже активны, особенно в начале, сразу активировалась вишудха.</p>
                        <p>&nbsp;</p>
                        <p><strong>lelitam</strong></p>
                        <p>Очень чёткие и яркие ощущения локации анахаты.</p>
                        <p>Соседние центры включаются с примерно такой же интенсивностью.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>Специально фокусируюсь только на анахате. Очень чувствуется, что все еще цепляют вишудху, внимание вверх так и норовит упрыгать.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Начала чувствовать поток уже где-то без 15 семь, а затем словно заскрипела завращалась махина в груди, но почему-то против часовой стрелки. И следом хлынула сила, которая давила, проминала что-то внутри и, углубляясь, затягивала внутрь. И вращение началось по часовой стрелке, центр ощущений сместился влево и ниже, чем я представляла.</p>
                        <p>&nbsp;</p>
                        <p><strong>Неллия</strong></p>
                        <p>Моя основа в итоге все-таки правее центра и несколько выше, чем я думала. Есть чёткая точка, а от неё уже идут как бы волны</p>
                        <p>&nbsp;</p>
                        <p><strong>Ksav</strong></p>
                        <p>Ощущения как в начале, так и после 19-00 локализуются ровно по центру, без боковых смещений. Были небольшие изменения по направленности — в какой-то момент центр словно разворачивался вверх.</p>
                        <p>Да, после семи увеличилась не интенсивность, а именно четкость ощущений.</p>
                        <p>При закрытии глаз чувство близости КС. Я сам сейчас не могу проверить, если кто может — попробуйте зайти в ближайшее время, интересно, как оно будет переживаться.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Ладно, рано предаваться разочарованиям. Прокачаем мы ваши анахаты. У нас времени навалом. Но и вы старайтесь. Упустите шанс, второй только в следующей жизни.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Kaa, спасибо большое!</p>
                        <p>Анахата оказывается глубже, чем я определила изначально… Полыхало жарким пламенем. Сидела и слушала практически не дыша. Даже сейчас волны тепла еще ощущаются.</p>
                        <p><strong>Wint</strong></p>
                        <p>Сижу в кофейне, лыба до ушей, из глаз почти слёзы текут — прочувствовал чакру называется.</p>
                        <p>Kaa, спасибище тебе огромное!!</p>
                        <p>&nbsp;</p>
                        <p>//Благодарность от всех участников</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Не благодарите. Я безликий ник. И даже эта аватарка нагуглена в теме «конопатые модели». У меня задание от Магмас. Я выполняю его.</p>
                        <p>Скорее, это я должна благодарить вас за предоставленную возможность. До завтра.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>В последние дни пробовал трогать предметы, выполняя полет колибри с основой на Анахате (Spike спасибо за идею). Возникло ощущение, что таким образом можно воспринять то, какое количество «любви» было вложено в тот или иной предмет во время его создания или использования. Чем больше «анахатной энергии» налипло на предмет, тем сильнее откликается этот ЭЦ.</p>
                        <p>&nbsp;</p>
                        <p><strong>4lores</strong></p>
                        <p>Я тут заметил…</p>
                        <p>Хоть и мощных ощущений во время практики не наблюдается, но активация ЭЦ определенно происходит! В тот период, когда мы занимались вишудхой, очень тянуло на творчество и тд.</p>
                        <p>А сейчас усилилась чувственная сфера, проявляются какая-то романтика, желание дарить любовь.</p>
                        <p>Вишудха мне больше нравилась в плане влияния на мои настроения…</p>
                        <p>Я вот что думаю, если мы занимаемся солнечной осью ЭЦ, то должны вниманием активировать именно те центры, которые расположены строго в указанных позициях? Ведь как упоминалось ранее, у нас на эн. коконе располагается огромное количество ЭЦ, и если мы ощущаем искомую чакру немного левее/правее/короче не в том месте, где указано, тогда может это и не она вовсе?</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Я во время практикума дважды столкнулась с обвинениями. Что мои инструкции якобы затрудняют жизнь человека. Что я своими действиями запускаю драматические обстоятельства и провоцирую ухудшения в жизни людей.</p>
                        <p>Мне нужно осмыслить эти заявления. Я беру паузу на пару недель. Кого интересует плексусная система Магмас, продолжайте исследовать вишудху и анахату. Через две недели мы либо создадим узкую группу единомышленников с уединением в закрытой теме, либо практ будет прекращен.</p>
                        <p>&nbsp;</p>
                        <p><strong>Sin</strong></p>
                        <p>Kaa, можешь объяснить, что за чувство разряженного воздуха иногда возникает, мне очень нравится это состояние, но оно не контролируемо.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Kaa, как печально это слышать! Конечно, мы уважаем твоё решение, но так хочется, чтобы ты передумала и продолжила практ! Столько открытий принесли две чакры и сколько принесут ещё другие. Как здорово было бы пройти до конца и стать, к примеру, магрибским волшебником))</p>
                        <p>&nbsp;</p>
                        <p><strong>oldzpace</strong></p>
                        <p>Kaa, твой практ делает лучше меня и мою жизнь. Всегда найдутся невежды. Всегда и везде. Но ты ведь не для них стараешься, правда?</p>
                        <p>Я хотел бы пройти практикум до конца.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Не беспокойтесь. Скорее всего, те, кто действительно желает изучать ПС Магмас, а не тусоваться красиво, будет проходить практ в закрытом разделе. Я думала, что синие ники — это гарантия толерантности к ХС, но видимо ошиблась. Любители гнать пургу пусть делают это в других местах.</p>
                        <p>Sin, в этом состоянии человек может не дышать очень долгое время. У меня был такой случай, и я осознано не дышала минут десять, пока не надоело. Не знаю, как такое получается. Какая-то сиддха.</p>
                        <p>&nbsp;</p>
                        <p><strong>oldzpace</strong></p>
                        <p>Сходил сегодня в Эрмитаж. Времени было не очень много, поэтому посетил только Египетский зал. Там сейчас, и до января 2018, проходит выездная выставка «Нефертари и долина цариц». Очень интересная выставка, всем рекомендую. Саркофаги, статуи, инвентарь, папирусы, модель гробницы Нефертари в миниатюре, фильм о гробнице и т.д. и т.п. Было интересно.</p>
                        <p>Я, кстати, прикоснулся к саркофагу древней царицы! Этого делать нельзя, но мне было надо (:<br>
                            И еще там были папирусы, некоторые очень хорошего качества. Путешествие в Ам-Дуат в их числе, разные варианты. Херово, что у меня телефон сел, так бы запечатлел. Но как-нибудь в следующий раз сфоткаю.</p>
                        <p>По чакрам. Врубал и вишудху и анахату. Пока прочувствовал лишь великую тайну, покрытую мраком (:</p>
                        <p>З.Ы: а еще вот, что мне показалось. Некоторые фрагменты каменных надписей (не все), везде указано, что они вырезались в камне, но мне при сканировании показалось, что они как бы выдавлены внутрь камня. Как будто камень был мягкий, как сырая глина или пластилин, когда наносились надписи.</p>
                        <p>И еще. В основном зале, под стеклом, лежала настоящая мумия. Было много народу и оставил этот эксперимент на потом.</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>Kaa, очень надеюсь на продолжение Практа. Удивляет, как хватает людям наглости, перевешивать свои проблемы на Тебя. Если им некогда, у них ничего не получается и ничего не чувствуется, неинтересно или что-то не удается в жизни пусть молча уйдут в сторону и не мешают другим ребятам заниматься практикой.</p>
                        <p>&nbsp;</p>
                        <p><strong>oo0o0oo</strong></p>
                        <p>Я на своём опыте убедился насколько эти знания круты. Две недели до начала работы с анахатой не мог решить одну проблему, по кругу ходил. В какой-то момент уж начал сомневаться в своей адекватности.</p>
                        <p>В понедельник появилось новое задание по практу, начал работать с анахатой, а уже во вторник первая мощная подвижка в решении проблемы, в среду невероятный опыт восприятия мира — я словно начал увеличиваться в размерах и растворяться в окружающем пространстве. В пятницу проблема была решена.</p>
                        <p>Поэтому всем своим существом присоединяюсь к словам&nbsp;oldzpace&nbsp;— я тоже хотел бы пройти этот замечательный практ до конца, уважаемая Kaa.</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>Oldzpace, очень понимаю твой восторг по поводу выставки, в Долине цариц я не была, зато посчастливилось попасть в Долину царей, действительно впечатляет.</p>
                        <p>И где бы я не была в путешествиях, меня всегда тянет прикоснуться руками или к стенам или к артефактам тех мест, не знаю, но всегда словно подключаешься к энергии тех событий и чувствуешь её физически входящей через руки, словно перемещаешься во времени и получаешь какие-то знания на подсознательном уровне.</p>
                        <p>Обычно активируется Анахата в такие моменты и Аджна.</p>
                        <p>Надо попробовать «колибрить» из Анахаты, по твоему примеру. Возможно, удастся получить новый, интересный и положительный опыт.</p>
                        <p>&nbsp;</p>
                        <p><strong>oldzpace</strong></p>
                        <p>Алвина, я думал об Аджне, которая способна видеть сквозь пространство и время, но мы пока это не проходили. Вот пройдем, схожу еще раз.</p>
                        <p>Главное, чтобы Kaa теперь не передумала нас учить.</p>
                        <p>&nbsp;</p>
                        <p><strong>Spike</strong></p>
                        <p><em>Кого интересует плексусная система Магмас, продолжайте исследовать вишудху и анахату. Через две недели мы либо создадим узкую группу единомышленников с уединением в закрытой теме, либо практ будет прекращен.</em></p>
                        <p>После практа Вача я долго практиковал птичьи техники и в какой-то момент случайно активировал анахату. Я не знал, что делать и после пары дней кайфа я прекратил практику, чтобы отключить анахату. Тогда я не знал этого, но работа с ЭЦ является естественным продолжением практики развития внимания. Так что я однозначно буду участвовать в твоём практикуме. Ну или буду активировать чакры в одиночку, если практ закроется или я на него не попаду.</p>
                        <p>&nbsp;</p>
                        <p><strong>Eskaton</strong></p>
                        <p>Эти два ЭЦ очень важны для жизни я вам скажу. Грубо говоря, их активация решает проблемы, а не создает.</p>
                        <p>Спасибо что с нами вообще возятся.</p>
                        <p>Kaa, я присоединяюсь к ребятам в просьбе продолжить помогать нам в освоении эц!</p>
                        <p>&nbsp;</p>
                        <p><strong>сержант</strong></p>
                        <p>Kaa, пожалуйста не прекращай практ. Не уверен на все сто, что тот второй, о ком ты говоришь, это я, но вроде как больше и некому. Хотя там ни слова не было обвинений в твой адрес. Речь шла о том, что я сам делаю что-то не так. В этом правда, если, конечно, она кому-то нужна.</p>
                        <p>Прошу у всех прощения.</p>
                        <p>Kaa, сделаем проще. Я ушёл с форума. На совсем. Без всяких этих игр с другими никами. Ребята не должны отвечать за мои косяки, которых за последние месяцы накопилось прилично. Так что решим это просто между собой. Жаль у тебя личка отключена, можно было обсудить с глазу на глаз. Я больше не помеха. Продолжай, будь добра.</p>
                        <p>Модератор, просьба, деактивируй ник. Я больше под него не зайду. А впрочем, какая теперь разница.</p>
                        <p>Удачи всем и открытий. Вы классные. Все получится.</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>Отчет.</p>
                        <p>Довольно часто концентрируюсь на анахате. Уже потеряла счет — количеству, продолжительности. Иду по улице, в транспорте, в метро, на работе…</p>
                        <p>Очень помогает концентрация на определенном человеке. Концентрируюсь на нем, а затем «открываюсь миру». Сразу тепло, жар, принятие, радость, хочется смеяться. Я и раньше любила людей (хотя старалась себя сдерживать, не сильно проявлять внешне — привычка с детства), сейчас же стала более открытой. И это мне очень нравится! Не знаю, может ли она увеличиваться в размерах. Но грудная клетка будто расширяется, легкость в дыхании, хочется «дышать миром», делать глубокие вдохи.</p>
                        <p>Были и «сопли». Состояние сужения, сдавленности, растерянности, беспомощности. Но мне кажется это обычным делом, бывали переживания и ранее — и сейчас присутствуют определенные колебания. Если раньше я себя сдерживала, то сейчас стала убирать барьеры. Естественно, мое «чувствование» изменилось, оно стало ярче. Но даже в эти моменты стараюсь сканировать и анализировать — очень непросто, внимание часто соскальзывает, снова концентрируюсь, стараюсь перевести «вектор» с «-» на «+». Иногда удается.</p>
                        <p>Еще… Сегодня появилась новая «фишка» — импульсы в моменты «внутреннего подъема» — радости и прочего. При расширении анахаты стали появляться импульсы, которые охватывают плечи, бегут по рукам. ЭТО ТАКОЙ ПОДЪЕМ! Просто не описать словами. Затем они охватывают тело. Это не дрожь, другое. Будто сильный заряд. Воодушевление. Невероятный подъем. Стараюсь зафиксировать состояние, запомнить его, чтоб научиться вызывать самостоятельно. И ТЕПЛО…, такое приятное, «сладостное» тепло…</p>
                        <p>В субботу… Так смешно — буквально в это время куча событий, подруга у двери, куча сумок и багажа. И если за часа 2 «до» я уже готовилась и отменила все свои планы на вечер (в том числе, просто не пошла на заранее оплаченный семинар ради флеш-моба), то приезд подруги (договаривались изначально о другом времени) полностью перевел внимание. А когда всё внесли, распределили, поняла, что флеш-моб закончился, и я просто тупо не попала на него. Очень жалко.</p>
                        <p>Kaa…, я не знаю, может на самом деле стоит перейти в закрытый раздел. Только, пожалуйста, не прекращай! Конечно, решать тебе. И мы не в праве влиять на твое решение. Будет так, как решишь ты. Просто… очень хотелось бы продолжения. Надеюсь, что ты вернешься и продолжишь.</p>
                        <p>&nbsp;</p>
                        <p><strong>Wint</strong></p>
                        <p>После флэшмоба анахата чувствуется на порядок лучше. Местоположение и само её ощущение немного отличается от того которое я думал, что знаю.</p>
                        <p>Спасибо,&nbsp;Kaa, настройка получилась просто бомбическая.&nbsp;Единственный момент, во время сонастройки ещё не надолго почувствовал и область в районе левой лопатки.</p>
                        <p>По поводу ситуации с теми людьми у кого что-то пошло не так. Может, просто им Дух даёт сигнал, что они не готовы? Типа, конкретно им это знание сейчас ещё рано принимать. А может, наоборот, пинок духа, который высвободит их внимание от обыденной рутины и позволит его сконцентрировать на практе.</p>
                        <p>Лично у меня от практа только положительные изменения в жизни. Работа с этими ЭЦ за какие-то считанные дни добавила осознанности и какой-то гармонии жизни. Я помню почти всё, что мне снится, иногда понимаю, что сплю, но в ОСы особо не лезу, т.к. это пока не нужно. Главная цель — практ. Даже сейчас, когда пишу эти строки, концентрируюсь на анахате, а слова сами собой пишутся. Кайф, одним словом.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Я тоже очень надеюсь, что Практ продолжится… На мою жизнь он оказывает только положительное влияние.&nbsp;Узнала столько нового! Раньше я чувствовала и использовала только аджну и не догадывалась о влиянии вишудхи на ОСы, да фактически о самой вишудхе кроме названия не знала ничего… А теперь у меня есть целых 2,5 работающих чакры! После вчерашнего флеш-моба анахата чувствуется до сих пор как равномерно горящий огонек, и в правильном месте! Когда концентрируешься на ней, действительно становится радостно и хорошо! Попробую откалибровать вишудху до столь же ярких ощущений (к сожалению, на флеш-моб вишудхи попасть не удалось).</p>
                        <p>Kaa, пожалуйста, не бросай нас на полпути… Без этих основополагающих знаний и опыта изучение ПС очень сложно и малоэффективно. Всегда сомневаешься, а не напридумывала ли я себе «ощущений»…</p>
                        <p>А жалующиеся товарищи… не думаю, что это как-то связано с нелояльностью к ХС, просто люди бывают склонны хоть где-нибудь поискать виноватых в неудачном стечении обстоятельств.</p>
                        <p>&nbsp;</p>
                        <p><strong>Cassiopeia</strong></p>
                        <p>По субботнему ФМ: в 18-45 как только закрыла глаза сразу увидела зеленые вихри вокруг, и все пространство вокруг было изумрудно-зеленым, воронки от анахаты ощущались как спереди так и сзади и в диаметре были сантиметров 30, несколько раз мне даже виделись лица, и темные волосы рядом сидящей женщины лезли в лицо так, что мне пришлось открыть глаза, что бы отмахнуться))) Когда Kaa сама начала трансляцию воронки поуменьшились, и было просто состояние умиротворения, несколько раз ловила себя на ощущении, что тело не дышит, т.е. в груди вроде и происходят дыхательные движения, но воздух через нос не проходит и необходимости в этом нет. Мое запоздалое спасибо всем!</p>
                        <p>Еще в начале недели, как только начали разрабатывать анахату, мне как-то сложно было ее нащупать и я старалась спускаться от вишудхи, типа ее легче включить, так вот в один из вечеров уже перед сном я четко увидела в вишудхе треугольник, а в анахате шестиконечную звезду. До этого я таких подробностей о чакрах не знала, помнила их только по цветам и знала, что у каждой свой определенный звук и количество лепестков, а сегодня залезаю в поисковик, и тут на тебе, в анахате действительно есть шестиконечная звезда. Нарочно не смотрю, что в остальных, по ходу исследования (надеюсь, оно продолжится) буду проверять наблюдения.</p>
                        <p>По сложившейся ситуации: мне, конечно, тоже очень жаль, что такой суперский практ под угрозой закрытия, и что ряды наших воинов редеют.</p>
                        <p>Kaa, надеюсь ты вернешься!</p>
                        <p>&nbsp;</p>
                        <p><strong>Неллия</strong></p>
                        <p><em>В этом состоянии человек может не дышать очень долгое время. У меня был такой случай, и я осознано не дышала минут десять, пока не надоело. Не знаю, как такое получается. Какая-то сиддха.</em></p>
                        <p>Ух ты, я почти каждый раз ловила себя на ощущении, что я практически не дышу. А потом думала: стоп, разве так возможно? Спасибо за пояснение, я полагала, что меня глючило. А оно вон как!</p>
                        <p>И да, мы очень рассчитываем на этот практ, Kaa. Перед тем, как он вообще начался я, помнится, одним жарким вечерком делала те начальные плексусы, которые давно были выложены в Сети (поглаживание эн. кокона). И вот, упражняясь, я вдруг подумала: «А ведь наверняка есть крутейшие плексусы, о которых мы не знаем… вот бы кто рассказала нам о них!» И бац — тем же вечером смотрю — новый практ. Разве можно назвать это простым совпадением? Давайте продолжать.</p>
                        <p>&nbsp;</p>
                        <p><strong>Ksav</strong></p>
                        <p><em>В этом состоянии человек может не дышать очень долгое время. У меня был такой случай, и я осознано не дышала минут десять, пока не надоело. Не знаю, как такое получается. Какая-то сиддха.</em></p>
                        <p>Кстати да, у меня пару раз случалось такое после работы с грудным ЭЦ и дыханием. В какой-то момент дыхание не просто забылось, а, скорее, в какой-то момент появилось ощущение насыщенности организма, и дыхательный рефлекс перестал быть необходимым. Чувства нехватки кислорода не возникало довольно долго. Потом я от кого-то слышал, что профессиональные дайверы пользуются этой фишкой, чтобы дольше оставаться под водой.</p>
                        <p>Из того, что помню — дыхание не интенсивное, медленное и размеренное, едва заметное, поступающий поток воздуха неширокий, словно дышим через соломинку.</p>
                        <p>В остальном — как обычно, закрепляю ощущения, развиваю способность активировать центр усилием воли, без подготовки.</p>
                        <p>&nbsp;</p>
                        <p><strong>узелок</strong></p>
                        <p>Я признаюсь честно, не был на флешмобе, потому что забыл. Отвлекся на другие «важные» дела, которые забили мою голову полностью. Когда пришел на форум, испытал особое чувство самообвинения и сожаления, осознания своей ошибки. Что интересно меня волна флешмоба зацепила, но я не решился радоваться по этому поводу, потому что понял, насколько я еще не собран, слаб, не способен концентрироваться, и насколько коротка моя память. Нужно дохрена тренироваться, чтобы… чтобы не сдохнуть как суждено.</p>
                        <p>По поводу временного «ухода» Kaa. Думаю, не один я заметил, что это случается в каждом практе ХС. Для себя я нашел два объяснения, две причины такого поведения. Первая — подтолкнуть нас к самостоятельности. Вторая — сохранение материалов ХС от извращения и кражи. Важны обе, но для каждого по-своему. Если коллектив ККХС сможет наладить распространение материалов ХС по всем правилам и законам, то мы будем получать материалы в его первозданном виде в полном объеме. Но для каждого из нас в отдельности в этом не будет смысла и ценности, если каждый из нас не станет самостоятельным, чтобы быть способным использовать материалы ХС во благо себе и своему окружению.</p>
                        <p>Чтобы решить эти проблемы нужен плотный коллектив практикующих. Плотный не в плане дружный, хотя это не мешало бы, но коллектив способный воспринимать знания, способный выполнять поставленные задачи. И, по-моему, этот коллектив уже здесь. Конечно, каждому из нас нужно проделать много работы над собой, чтобы выполнять задачи в полном объеме и с необходимым качеством. Вместе, мы уже выполняем поставленные задачи почти полностью. Всегда кто-то один из нас это точно делает, а «поток» подтягивает всех остальных.</p>
                        <p>Поэтому сейчас как никогда важно продолжать действовать. Продолжать тренировать свое внимание в контексте плексусной системы. У нас есть метод, спасибо за это Kaa. Так давайте же воспользуемся им в полной мере.</p>
                        <p>Наша первая Большая задача научится активировать всю солнечную ось. По словам Kaa, если это сделать начнет подниматься кундалини. Что это все значит в терминологии ХС я не знаю. Но знаю где лежит метод сдвига «оси» внимания с солнечной оси на сатурианскую (кажется так она называется). В любом случае нас ждут только крутейшие ништяки в конце, и огромные трудности на пути.</p>
                        <p>За дело.</p>
                        <p>По практике:</p>
                        <p>Последнюю неделю где-то я стал искать ЭЦ где-то там не знаю где, но не на физическом теле. Мне это кажется адекватным решением, раз уже должен происходить сдвиг ТС в сторону восприятия ЭТ. Но не факт, что оно правильное. Если у меня получится достичь чакрального оргазма с его помощью, тогда буду говорить о его правомочности.</p>
                        <p>Короче, еще я заметил, что мое внимание имеет «привычки» фокусироваться на одних местах и игнорировать другие места тела. Это проявляется в «соскальзывании» с одних мест на другие. Например, сложно просто так взять и удерживать фокус внимание выше анахата-основы, он почему-то неизбежно соскальзывает вниз если не прикладывать к этому усилий.<br>
                            Мне кажется, это игры разума, и должно быть какое-то состояние, из которого можно без лишних трудностей управлять вниманием.</p>
                        <p>Короче, Анахата активирована, но не там. Как и вишуддха. Буду уточнять их местоположение следующие две недели. Будет хорошо если все будут делать то же самое, чтобы не терять синхронизации, и сохранять вектор внимания заданный Kaa.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Практику тоже продолжаю, вчера начала колибрить с основой на анахате, только вместо объектов окружения броски внимания сконцентрировала на ощущениях. Каждый бросок я вспоминаю ощущение поверхности того или иного предмета, любого, какой в данный момент придет в голову. А затем возвращаю ощущение в анахату. Мне очень понравилось, расслабленное внимание начинает включаться, становится острее и даже придает физической бодрости. То же самое действо пронесла в сон, хоть и неосознанный, но для меня это показатель хорошей практики, сосредоточения намерения на ней.</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>В моем случае анахата находится где-то в области центра грудной клетки. Хотя, продолжу тестить — еще полностью не уверена. Но именно оттуда исходит то «сладостное согревающее тепло».</p>
                        <p>Решила прогуляться. Дождь, прохлада. Настроилась. Физ. телом ощущаю внешний холод, извнутри распространяется тепло.</p>
                        <p>Что необычно, ощутила «отпечаток» — легкий, с внешней стороны, затем жар и физ. ощущения внутри.</p>
                        <p>Что касается дыхания. Иногда дышу довольно спокойно. Как-то испугала маму — спала, она решила, что я перестала дышать. Хотя не уверена, что это остановка.</p>
                        <p>Есть случай и из детства. Сильные переживания… Море и я. Обожаю нырять и наслаждаться красотой глубин. Но в тот раз хотелось раствориться, отдаться воле стихии. Забыться… Нет, не «уйти», а просто «слиться»…</p>
                        <p>Минута, две… А дальше — «тишина».</p>
                        <p>Мне хорошо, дышать совсем не тянет. Плыву, стремлюсь вперед… В воспоминаниях мама, она на берегу. Волнуется, наверно? Ладно…, я домой…, благодарю, вода…, мне лучше!</p>
                        <p>… Возвращаюсь! …</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>Перечитывая субботнюю встречу с Kaa во флэш-мобе, чувствую как всегда очень ярко активируется Анахата. Мне кажется, что энергетический посыл, который она дала нам осознать и ощутить, как бы запечатлелся в том моменте и сохранился в тексте, и мы, участники той встречи, можем переживать этот опыт сколько угодно раз.</p>
                        <p>Такое предположение, основанное на ощущениях. Возможно, слишком индивидуальное.</p>
                        <p>&nbsp;</p>
                        <p><strong>Spike</strong></p>
                        <p>Lingerey, не смог пройти мимо не поделившись своим опытом.</p>
                        <p>Если колибришь с основой на анахате, то броски вниманием лучше делать на остальные ЭЦ. Это помогает закрепить ТС в положении восприятия ЭТ. А ты броски внимания на физические ощущения делаешь. Вспомни как мы делаем колибри во сне? Бросаем короткие взгляды на окружение (сновиденный мир), затем смотрим на руки (сновиденное тело). Если в эту схему закрадутся ощущения физухи, то мы вылетим из сна.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Spike, не совсем так. Ощущений в физическом теле у меня не возникает, во всяком случае пока. Я вначале визуализирую предмет, затем подсознание подтягивает ощущение поверхности, и затем перевожу внимание на примерное место эц анахаты, которое уловила во время флеш-моба. Весь процесс происходит очень быстро и для того, чтобы не отвлекаться приходится удерживать концентрацию, но это того стоит.</p>
                        <p>Насчёт физухи во снах — ведь для стабилизации сна как раз используются ощущения: мы трём ладони, дотрагиваемся до предметов, садимся на землю и т.д. Так что только в помощь. А чувствовать само физ. тело мы действительно начинаем на грани просыпания, но опять же, если научиться контролировать состояние и не вылетать из сна при этом — будет очень круто. И в одном из практов помню было такое задание — почувствовать тело, затем вернуться в сон и так несколько раз.</p>
                        <p>Читаю сейчас сообщения ребят, смотрю на полную луну за облаками и знаете, мы все так далеко друг от друга, но я ощущаю нас командой,&nbsp;и так хорошо на душе становится. Как здорово погружаться в это чувство, снимая свои щиты и просто радуясь всему, что вокруг.</p>
                        <p>&nbsp;</p>
                        <p><strong>Spike</strong></p>
                        <p>Тоже весь день настроение приподнятое. Нет, не так, ПРИПОДНЯТОЕ. Я точно активировал какую-то ЭЦ, но пока не пойму, вишудха это или анахата, т. к. они обе прекрасно чувствуются.</p>
                        <p>P. S. И всё-таки это вишудха.</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Spike, попробовала твой метод. Начинала с верхних чакр и шла вниз, то есть сахасрара-анахата, аджна-анахата, вишудха-анахата и тд. Хорошо пошел отклик, центры вибрировали и спустя минут 10 эффект уже распространился на все тело. Для тех, кто плохо чувствует чакры отличный способ, и чем дольше делаешь — тем сильнее ощущения.</p>
                        <p>Мне, в общем-то нравятся оба метода, но эффекты у них отличаются. Если колибрить ЭЦ, то углубляешься в ощущения центров, начинает лучше отзываться тело, хорошо расслабляет и прокачивает плохо функционирующие энергоканалы. Если колибрить ощущения — внимание становится острее (во сне в том числе), сосредоточенность возрастает, а тело наполняется бодростью.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Изучаю технику «колибри». По сути, именно она и используется в методе, описанном Равенной для входа в КС — позволяет удержать и протащить осознание в сон. Обычно я хожу в ОСы по утрам, а сегодня впервые удалось войти в ОС (или КС) вечером, перед засыпанием. Причем с ощущением падения, что для меня необычно, т.к. все выходы в ОС до этого сопровождались полетом вверх. Пока не совсем уяснила, как приспособить эту технику к фиксации ЭЦ… Если я правильно поняла, то используется какая-то разновидность плексуса с ромбическим основанием (межбровье, точки в районе ушей и точка в районе грудины) и воспринимающим центром (вершина ромбической пирамиды). Так вот мне не очень понятно, точки межбровья и грудины это аджна и анахата или все-таки что-то другое? Гуру, прошедшие практ Вачапа, поясните пожалуйста (можно в личку, чтобы не создавать оффтоп).</p>
                        <p>У меня внимание постоянно соскальзывает на чакры, поскольку на данный момент они наиболее активны, и «встраивает» их в основание пирамиды…</p>
                        <p>Далее осуществляются короткие броски вершиной пирамиды из «основы» по сторонам (для входа в КС основа расположена в нижней части темного поля). Основы для вишудхи и анахаты мы создали и теперь нам нужно просканировать короткими бросками внимания пространство этих основ для поиска места, в котором нас «порвет от кайфа». При этом чувство основания пирамиды нужно также удерживать, я правильно понимаю?</p>
                        <p>&nbsp;</p>
                        <p><strong>Spike</strong></p>
                        <p>wildcat, я не гуру, но на знание темы претендую. Полёт колибри в контексте ЭЦ делается так: берёшь активированную ЭЦ (в нашем случае — вишудха), фиксируешь её вниманием, затем уводишь внимание к другому ЭЦ, недолго фиксируешь ее, затем третий ЭЦ и возвращаешься к вишудхе фиксируя её. Этот приём помогает найти нужные чакры и «раскрыть» их (пока писал, начал чувствовать вишудху, анахату, ЭЦ воли, царху и немного аджну).</p>
                        <p>Но это трудновато, поэтому перед этим упражнением я минут 40 колибрю вниманием, а затем примерно столько же сканирую тело левым и правым глазом параллельно и попеременно. Это помогает усилить внимание, сделать его «острым» и разделить внимание на левополушарное и правополушарное. Как итог, очень легко активировать чакры всей солнечной оси.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>Spike, прошу тебя не спеши с выводами. Думаю, Kaa не зря уделяет каждому центру аж по 3 целых недели. А то может сложиться впечатление, что активировать солнечную конфигурацию это легко и что у тебя это уже получилось. Смотри заставит тебя вместо нее практ проводить =) Kaa всех предупреждала, что потребуется большая степень трезвости при вхождении в эту тему и сейчас очень заманчиво взять и разом «активировать все ЭЦ».</p>
                        <p>У нас есть конкретная задача — сосредоточиться на двух ЭЦ. Мы так далеко не уйдем, если будем на свое усмотрение по всем подряд центрам прыгать, ведь если мы такие самостоятельные, то зачем нам тогда Kaa?</p>
                        <p>&nbsp;</p>
                        <p><strong>Spike</strong></p>
                        <p>Боюсь это ты спешишь с выводами. Я не активировал солнечную ось, лишь почувствовал чакры расположенные на солнечной оси. Мне ещё предстоит их активировать. И да, потратив на каждую пару недель. Фишка колибри в том, что, нащупав одну ЭЦ, можно уже начать изучать остальные, я пока не в курсе, но таким образом активация должна пройти быстрее. Проверю. Меня немного задело то, что ты назвал одну из простейших и эффективнейших упражнений для фиксации внимания на чём-либо (полёт колибри) — «прыганием по центрам». Попробуй его использовать и ты поймёшь, что он очень сильно помогает фиксировать ЭЦ. «Прыгание по всем подряд ЭЦ» помогает фиксировать «основу», тот самый ЭЦ, который мы выбрали для активации. Остальные ЭЦ нужно только в качестве фона.</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>Что касается концентрации на чакрах вишуддхе и анахате — кажется, уже вошло в привычку.</p>
                        <p>Уже не требуется ставить напоминания, они как-то сами вдруг «перетягивают» на себя внимание — иногда просто иду по улице и… внимание уже на одной из чакр.</p>
                        <p>Специально не концентрировалась сразу на двух, чтоб проработать каждую по отдельности (в самом начале внимание временами соскальзывало, поэтому решила поработать над дисциплиной).</p>
                        <p>Сегодня возникло желание «соединить» их (в смысле, позволить вниманию охватить сразу две).</p>
                        <p>Ощущения довольно интересные.</p>
                        <p>Пока отношу к глюкам, так как нужно время для теста:</p>
                        <p>1. В какой-то момент ощутила «прочный стальной столб» в качестве «соединения». Затем «образ-ощущение» стало более тонким и еле заметным.</p>
                        <p>2. Ощутила «двойное дыхание» — обычное свое и… будто задышала вишуддха. Не воздухом, конечно. Это так просто даже не описать… Физически почувствовала даже не то, чтобы движение, а как «щелчок». На мгновенье появилось ощущение «оголённого нерва», но не болевое, будто «внешняя стенка горла», «прикрывающая чакру», стала очень тонкой, почти «исчезла». И такая легкость дыхания, «двойного» дыхания. Затем вновь вернулась в прежнее состояние. Возобновить пока не удалось.</p>
                        <p>В общем, понаблюдаю…</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>По поводу практики: продолжаю работать над анахатой.</p>
                        <p>Иногда чувствую, как одновременно активируются анахата и вишудха. Возникают интересные эффекты, наблюдаю за чувствами и ощущениями относительно мира и как они меняются в эти моменты. Если активна Анахата, то это безусловная любовь к миру, если подключается вишудха, то это воодушевление, восторг и желание передать любовь вовне, поделиться с миром. У меня все очень просто).</p>
                        <p>Другие центры пока не активирую вниманием, хочется это сделать вместе с Kaa.</p>
                        <p>Два энергетических цветка распускаются, остальные пока спят и думаю набираются силы.</p>
                        <p>&nbsp;</p>
                        <p><strong>узелок</strong></p>
                        <p>Пробовал почувствовать вишудху с помощью дыхания. Снова каким-то образом получилось достичь новых ощущений; кажется, ниже по горлу.</p>
                        <p>Начал сомневаться по поводу правильности своих действий. Но это норма для каждого перфекциониста и скоро пройдет. Из-за своих сомнений я было решил, что невозможно «активировать» ЭЦ вот так просто вниманием. Во всяком случае, я не знаю, как это делается.</p>
                        <p>Но аджна! Ее почувствовать во лбу для меня дело плевое. Хотя я бы не сказал, что ощущения эйфорические или хотя бы приятные. Лоб «ломит» как когда-то писал Тамбов. Наверное, нужно «нырнуть» вниманием вглубь черепной коробки, вернее, в то место эн. тела, которое я могу там найти.</p>
                        <p>&nbsp;</p>
                        <p><strong>Letyaga</strong></p>
                        <p>Мелкие эффекты периодически удается уловить. Иногда это что-то вроде расходящихся волн или вибраций-пульсаций из района грудины, иногда просто картинки-образы светящегося шарика или точки. Еще какие-то эффекты были уже не помню. Это обычая мелочь от концентрации. Для меня они не удовлетворительны. Слишком кратковременны. Неопределенны.</p>
                        <p>Сегодня, однако удалось добиться реального (очевидного) энергетического эффекта в теле. Скорее всего это не то, что нужно (не точное попадание в анахату, потому что я не ощущал никакого центра). Но это получилось в результате концентрации внимания на поиске анахаты, а также небольшую часть внимания уделял дыханию. Эффект длился сек 30 или минуту. Это упругие волны «энергии» по всему телу. Давление энергии ощущалось неравномерно. Грудь, бедра, живот, руки, еще где-то. И самое необычное это упругое давление волнами в стопы. Это давление было не внутри стоп, а снаружи. Как будто упругий пузырь чего-то хотел продавить подошву и влиться в тело. Вибрации не были похоже на удары эл. тока, как иногда бывает в промежуточном состоянии между сном и явью. Вибрации обладали другим качеством, больше похожим на тепло, и были кайфовыми.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Во время 3-часовой поездки тестировала «полет колибри». Использовала точки в районе ушей и ЭЦ переносицы (не аджну!) в качестве основания для пирамиды, а вершиной делала короткие броски на объекты, привлекшие внимание. При этом после каждого броска возвращала вершину на «базу», которой была «назначена» основа анахаты. При этом была у меня такая мысль: если сотни раз возвращать внимание в район основы, то вряд ли я всегда буду попадать в одну и ту же точку, так может «методом тыка» удастся попасть и в ЭЦ?</p>
                        <p>Пыталась почувствовать разницу и надеялась на эмоциональный отклик. А фигу.&nbsp;В какой-то момент основа заполыхала почти так же, как было на пике Флеш-Моба, но при этом на радость или слезы совсем не тянуло. Ощущение жара, распространяющегося из небольшой области практически в центре между грудиной и позвоночником на всю грудную клетку, было почти болезненным, жгучим. Вот как это назвать? Была ли это активация ЭЦ? Усиление жара может быть показателем приближения к ЭЦ? Или если нет эмоций, то ищите дальше?&nbsp;Как же не хватает Kaa…</p>
                        <p>Пока единственный способ для меня почувствовать эмоции — это сначала вспомнить или другим способом сгенерировать ощущение, затем «погрузиться» в основу (сконцентрироваться на ней) и только тогда начинается усиление изначальной эмоции. Но все равно, не до слез и смеха…</p>
                        <p>П.С: Узелок, у меня тоже в аджне градация ощущений: зуд -&gt; давление -&gt; выламывание, и да, эмоций при этом особых нет…</p>
                        <p>П.П.С: Кстати, еще заметила, что сконцентрировать внимание на все 100% на анахата-основе в процессе выполнения «колибри» практически не реально. Оно постоянно в движении, как пучок из множества колышущихся нитей, раскинутых по сторонам… И каждый имеющийся раздражитель в зависимости от силы привлекает к себе n-ное количество этих нитей. Если закрыть глаза, то оно преимущественно распределяется между слухом и «болталкой». Если концентрироваться на основе, то по моим субъективным ощущениям 80-90% внимания — это максимум, который удается привлечь (в автобусе ехала). Какая-то часть внимания все равно мониторит обстановку. Нужно попробовать ночью, в тишине…</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>Довольно хорошо все идет с Анахатой, фокусировка на ней даже запускает определенные ЦС, а некоторые ЦС вообще быстро складывает.</p>
                        <p>Сегодня утром вышел по делам и во время движения стал шелестеть (на прошлой неделе был сон о том, что Graf оставил сообщение в котором объяснял, что шумное дыхание называется Шелест, а дышать подобным образом называется Шелестеть и что Шелест важен для быстрой фокусировки на ЭЦ), фокусируясь на анахате, и минут через 10 услышал мяуканье. Оглянувшись, увидел маленького котенка, который выбежал из кустов в метрах 20. Подошел к нему. Он был грязный, возрастом около месяца и явно кем-то выброшенный. Он испугался меня и не дался в руки, не став его преследовать по кустам я пошел дальше по своим делам.</p>
                        <p>Минут через 30 я заметил большое бревно, присел на него и стал выполнять Колибри с основой на Анахате. Предо мной был широкий забор, и я периодически бросал взгляды в одно и тоже место — в верхний край где-то в середине забора и вот во время одного из таких взглядов прям на это место села сорока. Синхронизация взгляда и ее приземления была просто полной. Я стал бросать взгляды на сороку, и она стала приближаться ко мне, перелетая с места на место все ближе и ближе, явно не замечая меня, но заметив мое присутствие в какой-то момент замерла, встрепенулась и улетела.</p>
                        <p>Сделав свои дела, я вернулся домой, пройдя мимо тех самых кустов, но котенка там уже не было. Зайдя в дом, я сел у окна и снова сфокусировался на анахате и буквально минут через 15 за окном послышалось отчетливое мяу. В тот момент я точно знал, что это тот самый котенок, но как он нашел мой двор мне было неясно, т.к. я был уверен в том, что он не шел за мной. Потом был квест по поимке этого котенка, но не суть.</p>
                        <p>Под складыванием ЦС я подразумеваю пару конфликтных ситуаций, которые как-то очень быстро свернулись, стоило лишь во время спора обратить внимание на Анахату. Заметив, что там происходит что-то не очень приятное, я стал незаметно разогревать ее шелестом и все закончилось, а через некоторое время ко мне подошли и извинились. Так было дважды.</p>
                        <p>С Вишудхой сложнее. Я хуже ее чувствую и ее прокачка приносит лишь какие-то странные инсайты, которые вербализируются некими законченными формулировками, например что: «Создание основы и ее дальнейшее использование и есть первое правило сталкинга». Не уверен, что это то, что нужно, поэтому оставшиеся полторы недели попробую на нее поднажать.</p>
                        <p>&nbsp;</p>
                        <p><strong>Spike</strong></p>
                        <p>wildcat, о какой пирамиде ты говоришь и зачем ты её делаешь?</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Spike, в практикуме Вачапа в задании «колибри» есть такая фраза:&nbsp;«при бросании коротких взглядов я прошу вас отмечать ощущения 1. в районе ушей (чуть выше мочек), 2. в переносице и выше, 3. в середине груди (чуть выше солнечного сплетения), 4. в других местах тела»</p>
                        <p>Район ушей и переносицу (образующие треугольное основание пирамиды) я чувствую так, как будто из них что-то тянется к точке на которой сфокусировано внимание (не знаю, может это личный глюк, хотя некоторые практикующие тоже отметили подобное ощущение в отчетах). И это очень похоже на разновидность плексуса, с помощью которого проводилось сканирование участков ЭТ в практикуме Магмас. Изначально пыталась и середину груди почувствовать, но там ничего особенного уловить не удалось. Поэтому моя «пирамида» вместо ромбовидного основания имеет теперь треугольное. Ну вот как-то так…</p>
                        <p>П.С. Я не призываю практиковать этот вариант упражнения, просто излагаю личные наблюдения при таком способе его проведения. Но если интересно, попробуй, вдруг и у тебя получится ощутить что-то новое.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Spike, а я сегодня благодаря «колибри» заметила, что внимание вообще не связано с глазами (сама удивилась и специально проверяла!), и, видимо, вообще не связано с органами чувств. Оно существует отдельно. А органы чувств только создают точки фокусировки для него. Но, кажется, мы уходим в оффтоп…</p>
                        <p>&nbsp;</p>
                        <p><strong>lelitam</strong></p>
                        <p>Всё так же продолжаю практику и чем дальше иду, тем глубже открывается суть системы и, как это ни патетично звучит, мира.</p>
                        <p>За последние годы Масина система плексусов удивительным образом вписались в жизнь.</p>
                        <p>Был период, когда практиковала каждый день на протяжении двух лет, постепенно выметая все лишне из социума и того, что считала собой. Чуть позже настал период затишья, я сделала акцент на других областях, или, возможно, в тот момент сознание и тело достигли максимума и не способны было впитывать информацию дальше.</p>
                        <p>В последний год периодически возвращаясь к системе всегда замечала одну закономерность. Тело помнит практику и ему это нравится. Даже после длительных перерывов период восстановления не длится больше недели. Практика шла небольшими «наскоками».</p>
                        <p>И я никак не могла понять, ЧЕГО именно не хватает чтобы пробить какой-то барьер… пойти туда не знаю куда…</p>
                        <p>С начала года к периодической практике ПС я подключила кундалини, и это принесло некоторые положительные результаты, как минимум на физическом уровне.</p>
                        <p>И вот спустя столько времени до меня наконец-то дошло.</p>
                        <p>Kaa предложила перейти к анахате и в йоге у меня как раз подошло время этого центра. Физика плюс ПС дают очень хорошие результаты. Пробивают так что слов нет.</p>
                        <p>Как бы мне не хотелось думать, что мусор я из себя выкинула, так больше не получалось. За последние пару недель всё во мне перевернулось, и то, на что так настойчиво закрывала глаза на протяжении долгих лет всплыло на поверхность. Окунуться во всё это было достаточно больно. Посягать на свою «совершенную» личность это вообще занятие малоприятное. Но без этого дальше было просто никак.</p>
                        <p>У каждого происходят какие-то то точки невозврата… в итоге приводящие к чему-то совершенно иному.</p>
                        <p>Не буду описывать всё это, но мир становится другим.</p>
                        <p>И вот о чём ещё хочется рассказать.</p>
                        <p>В последние время часто гуляю одна по ночам. Мне нравится это время суток. Тихо, можно спокойно идти, подключать центры, трогать предметы, деревья и мир вокруг. Можно громко дышать во весь голос, напевать звуки, и вообще делать всё, чтобы сильнее активировать центры.</p>
                        <p>Так вот во время таких прогулок заметила, что мир как будто останавливается, я иду, а он просто есть. И стоит мне сделать какое-то простое действие, например топнуть ногой, как он рухнет и больше не будет ничего из того, что я когда-то знала.</p>
                        <p>Я замечала такое и днём, например, когда ехала в трамвае. Это странное ощущение… как будто я в мире, и он параллельно. Вокруг происходит что-то, а я просто сторонний наблюдатель, который и здесь и его нет одновременно.</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>Лелитам, рада тебя видеть. Ощущаю нечто подобное. Часто нахожусь в состоянии стороннего наблюдателя. Вот и сегодня… иду по улице, наслаждаюсь теплой солнечной погодой… и наблюдаю… Мир…, люди, вихри событий… У каждого элемента (частички мира) свои «причины и следствия»… Мой мир… мои «вихри»…</p>
                        <p>Я где-то, «за миром», и в то же время, внутри него. Иногда «ныряю» в «круговорот событий», выныриваю, вновь погружаюсь.</p>
                        <p>И с нетерпением жду Kaa… Я запустила процесс…, и теперь не в праве остановиться…</p>
                        <p>Моя жизнь стремительно меняется. Последние полгода… стала другой. Сменила предопределенность и спокойную размеренную жизнь в зоне комфорта на нечто новое, пока еще неизведанное… Новый город, новая жизнь, люди и события. Для меня это стало испытанием, к которому я и стремилась. Смогу ли я отделиться и стать еще более самостоятельной? Временно «отказаться» от «благ» того мира. Закинуть себя в «неведомое ранее». Да. И нет ничего сложного в нашем мире — «мире людей». Порой непросто…, но каждый раз я ловлю себя на мысли, что все так называемые «трудности» — лишь иллюзия нашего мирка. «Мусор, шаблоны, привычки» — всё это мешает двигаться дальше. И только сила воли и твердое намерение способны «высвободить» от большинства таких «проблем».</p>
                        <p>Практ Kaa… и новые открытия. Новое открытие себя. Предстоит еще много работы… Стоит вернуться к упражнениям, которые с момента переезда (около 2 месяцев) почти забросила.</p>
                        <p>Еще для меня очередным открытием в ходе практа стало свойство внимания, концентрации, «цепкости событий». Столько лишних действий, взаимодействий. Люди, которые тормозят, но и которые занимают львиную долю внимания. Столько не отвеченных важных писем и незапущенных событий. И пора уже с этим разбираться. Пора вернуть в свою «жизнь» комплекс физических упражнений из ПС. Лелитам, твой пост будто стал каким-то сигналом, я его, видимо, и ждала… Читая, я ощутила стремление тела вновь вернуть упражнения. Объединить их с прокачкой чакр. Думаю, этим и займусь в ближайшее время… Благодарю!</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Так… у меня еще неделька отпуска. Потом приду, и ринемся далее.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>О! Радостное известие!</p>
                        <p>Наряду с практикой перечитываю «Огонь изнутри». Последний раз я его в студенческие годы читала… а сейчас многое поняла по-другому… с тех пор мировоззрение очень сильно поменялось.</p>
                        <p>Вернулась к работе с вишудхой, она у меня «слабое звено»,&nbsp;пытаюсь ощутить если уж не эмоции, то хотя бы такой же жар как в анахате.</p>
                        <p>&nbsp;</p>
                        <p><strong>Wint</strong></p>
                        <p>Практику продолжаю. Из новых для меня инсайтов:</p>
                        <p>1. Сосредоточение на ЭЦ очень мощная техника, работающая сразу по нескольким фронтам: прокачка самого ЭЦ, совершенствование навыка концентрации в целом (есть мнение, что чуваки, которые ушли в самадхи, очень сильно «сконцентрировались» на чём-то и даже время не может нарушить их концентрацию) и прокачка сталкинга, в контексте работы с вниманием (очень похоже как неорганики во сне отвлекали внимание КК, когда он учился путешествовать в их мир — они называли это сталкингом сновидения).</p>
                        <p>2. Если с долго концентрироваться на анахате, возникают небольшие глюки с восприятием времени. Такое ощущение, что всё становится каким-то медленным и я сам тоже замедляюсь.</p>
                        <p>3. Большое подспорье при выполнении упражнения — музыка. Она создаёт какой-то общий настрой. Но я слушаю более-менее современную музыку, из моего плейлиста крутые результаты получились под трэк&nbsp;Portishead — Undenied.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Вы молодцы.</p>
                        <p>Хочу признаться вам в одном триксе. Я приостановила практ по другой причине — из-за солнечных вспышек. Мы изучаем ЭЦ солнечной оси, и не нужно было подставлять вас под резкие возмущения светила. Это привело к нервной реакции двух джентльменов, которые покинули нас. Это хорошо, потому что, будучи в потоке, они делали все, чтобы помешать ему. К субботе ученые обещают, что магнитные бури рассосутся. То есть, в субботу в наши обычные 19:00 мы можем провести флэш-моб и настроить нашего группового Адама Кадмона на активацию анахаты.</p>
                        <p>&nbsp;</p>
                        <p><strong>узелок</strong></p>
                        <p>Рад твоему возвращению, Kaa!</p>
                        <p>Краткий отчет за продолжительный период времени.</p>
                        <p>Нашел себе объект любви, чтобы во время взаимодействия с ней анахата чувствовалась как можно чаще. Помимо непроизвольных вспышек «любви», я старался вниманием еще сильнее активировать анахату.</p>
                        <p>(Вот сейчас пишу и вроде любить некого, а она чувствуется, и даже чуть вишуддху зацепила).</p>
                        <p>Возникла некая проблема, что я сам стал объектом любви сразу нескольких девушек которые не знают о моих экспериментах.</p>
                        <p>Ощущение анахаты поднял на уровень сосков, и сейчас оно чуть глубже кожи. Планирую углубить фокус внимания.</p>
                        <p>Я давно уже решил, что чувство любви — это анахата. И когда-то я увидел, как «запускаются» во мне состояния любви, желания, привязанности и т.п. Теперь смотря на некоторые события с этой позиции я больше не могу воспринимать всерьез то, что обычно принято называть «любовью».</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Узелок, это верное наблюдение. Изучая плексусную систему Магмас, мы будем менять отношение к своим эмоциям, потому что они являются реакцией на активность тех или иных ЭЦ. В конечном счете, останется только страх и любовь к миру, к Земле (потому что мы ее порождения).</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>Привет, Kaa! Здорово, что ты вернулась!</p>
                        <p>Окромя Колибри попробовал попугайничать, фокусируя часть внимания на одном из ЭЦ и это сильно отличается от Колибри. Сложно описать разницу в ощущениях, но если говорить об эффекте, то я это понимаю как то, что Колибри собирает мир вокруг выбранного ЭЦ, т.е. мир вокруг становится таким какова основа, а Попугай наоборот настраивает ЭЦ на окружающий мир, позволяя воспринимать его новые аспекты. Меня занимал вопрос, почему же после хорошей работы с Вишудхой мне раскрываются какие-то аспекты связанные с путем воина (ну или я начинаю более отчетливо воспринимать мир через эту призму), а потом вдруг понял, как это связано.</p>
                        <p>Kaa говорила, что «стиль работы с вишудхой определят склонность человека к мировоззрению тех или иных религий», а также что Вишудха = Центр Речи, т.е. этот ЭЦ завязан на «магическое описание мира», что является одной из основополагающих частей любой традиции или религии. Поскольку я живу и практикуюсь в парадигме пути воина, то делая Колибри с основой на Вишудхе, активирую магическое описание присущее для этой традиции и мир откликается, усиливая это описание. В тоже время при попугайничестве, я становлюсь более доступным для других магических описаний. Несколько дней назад гулял ночью и выполнял попугая с активной вишудхой и наткнулся на пустой улице (а надо сказать я живу не в особо людном месте) на двух женщин громко обсуждающих какие-то аспекты библейских писаний.</p>
                        <p>Еще один интересный аспект, проявившийся за это время, связан с решениями. Он явно проявился после того, как я поднажал на Вишудху: стали всплывать ранее принятые решения, захватывать мое внимание и запускать какие-то цепочки событий, некоторые люди прям вот появлялись и говорили: «А помнишь ты мне вот обещал …». Меня вот мучает вопрос еще с самого начала. Ты говорила, что Вишудха = ЭЦ Речи, а ЭЦ Принятия решений — это другой центр или тот же? Извини, что задаю вопрос про другую конфигурацию, но хочется понять, как относится к аспекту, связанному со старыми решениями, то ли как к личному глюку или «барьеру», через который надо просто продраться, то ли как к одному из аспектов Вишудхи с которым уже можно иметь некое осмысленное дело.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Назвав вишудху центром речи, я хотела показать ее на схеме центров у Кастанеды. У него центр речи указан на том сочетании ЭЦ, которое мы позже будем изучать, как схему «бабы». Это где центры видения, сновидения, воли и т.д. Особого ЭЦ «принятия решений» в плексусной системе нет. Можно что-то подобное применить к манипуре и вишудхе, намекая на реализацию желания или намерения. Как бы вишудха помогает творческой и выразительной реализации, а манипура проталкивает силовую и энергетическую реализацию.</p>
                        <p>Но зачем нам вся эта словесная бодяга? Мы так сами себя запутаем. Чем проще схема, тем она понятнее.</p>
                        <p>Хотя любой участник может конструировать для себя свои собственные конфигурации. То есть, втихаря вы можете делать, что хотите. А в коллективе мы будем придерживаться канона — разработки Магмас.</p>
                        <p>&nbsp;</p>
                        <p><strong>lelitam</strong></p>
                        <p>Kaa, подскажи пожалуйста, в последние месяца три месяца работы с ЭЦ началась очень сильная отрыжка, странная штука, такое ощущение что что-то поднимается из тела, на время застревает в горле и выходит с шумом, иногда с громким звуком. Мне думалось это какие-то блоки старые, может быть знаешь, что это может быть?</p>
                        <p>Спасибо).</p>
                        <p>&nbsp;</p>
                        <p><strong>Nookie</strong></p>
                        <p>Я долго не отписывалась, но следила за темой по возможности. Как сообщала ранее, я временно утеряла связь с миром интернета, так как в аэропорту по пути на моря мой телефон решил окончить свою службу) и знаете, эти несколько дней без виртуальной связи с миром были по-своему восхитительны и наполнены особой легкостью.</p>
                        <p>Я предполагала, что мой двухнедельный отпуск будет наполнен откровениями и новыми впечатлениями от мест, где я провела детство и выросла, но результат превзошёл все мыслимые ожидания и грани разумного. Я вернулась оттуда другим человеком с перевёрнутым мировоззрением и восприятием.</p>
                        <p>Немного засинхронило с Узелком в плане связи анахаты с чувством любви =) внезапно, конечно, получилось… Замужняя женщина окунулась в такие перипетии и переосмысления последних 9 лет жизни.</p>
                        <p>В общем, я благодарна Kaa за этот практ. Это восхитительно, великолепно, волнительно, волшебно, и все равно всех этих слов кажется недостаточно для полного выражения всего спектра ощущений и впечатлений.</p>
                        <p>По поводу непосредственно самой практики. Эти две недели выполняла упражнение нерегулярно, если честно. Возможно, оно и к лучшему, с учетом всего происходящего в космосе.</p>
                        <p>Предыдущий флеш моб провела в маршрутке, по максимуму старалась отстраниться от внешнего мира и погрузиться в наш поток. Получилось не так клево, как дома в тишине, но анахату я ощутила.</p>
                        <p>&nbsp;</p>
                        <p><em>//Участники практикума провели флеш-моб в назначенное время без Kaa</em></p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Понравилась фраза Олдза: <em>нормально законнектились, прогнали почти все чакры.</em></p>
                        <p>Однажды в школе мы тоже вот так «законнектились». Нашего химика вызвали к директору, и он попросил нас тихо посидеть в классе и без лишнего шума подождать его. Ага! Щас! Как только он ушел, пацаны быстро вскрыли дверь химической бытовки — ножом отогнули язык шлеперного замка. А там были «почти все чакры» — различные химические вещества, с которыми мы начали экспериментировать. Особых спецэффектов не было, но класс быстро наполнился едкой вонью и черным дымом. Кто-то обжог руки кислотой, кто-то поставил белые пятна на одежду. Ну, все как обычно — стая обезьянок проявила свое любопытство. Учитель, когда он пришел, не стал нас ругать, а просто поржал над нашими опытами.</p>
                        <p>И я тоже поржала над вашим «прогоном почти всех чакр». Теперь вы стали мастерами раджа-йоги! Вам больше нечего постигать в этой области знаний. Но почему вам не удалось поднять кундалини? Да и вряд ли вы получили какие-то ситтхи. Хотя одно вы сделали точно! Накидали в поток всякой мути. Наш коллективный Адам Кадмон немного окривел и оглох. Да, вы можете использовать его самостоятельно. У меня племянник в девять лет спокойно использует отцовский компьютер. Только вирусов после его «прогона» видимо-невидимо! Вот об этом разочек подумайте. Почему при обучении нужен инструктор? Почему игры с опасными предметами часто приводят к травмам? Мдя…</p>
                        <p>Впрочем, это была моя ошибка. Я оставила вас без присмотра. Ладно, раджа-йоги! Мы как-нибудь исправим последствия вашего озорства. С понедельника начнем работу с аджной.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Вау, ну и дела…</p>
                        <p>У меня вчера вырубило БП у старого ноута, только успела отправить сообщение (а без БП ноут работает ровно 3 минуты). И я долго гадала, а состоялся ли флеш-моб? Потому что у меня достаточно сильно разогрелась анахата, но не так как было в прошлый ФМ. Я, конечно, тоже ее «прокачивала», но чувствовалось и влияние извне, что вводило в сильное заблуждение. Ощущения были другими!&nbsp;Остальные ЭЦ молчали, работала только анахата. Теперь понятно, что произошло…</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Kaa, пока не начали с аджной, можно вопрос? Сама не понимаю как, но видимо поднимаю энергию в голову, где-то полгода назад начались сильные головные боли, которые сейчас участились. Они похожи на внутренний спазм и давление. Как только удаётся снять это напряжение — боль уходит. Но мера то временная, а хочется искоренить суть проблемы, только вот как? Может посоветуешь что-то?</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Lingerey, есть в голове не задокументированная (многими непризнанная) чакра «царча». Она располагается на темени и изображается в виде диафрагмы фотоаппарата. Она может сдвигать или расширять некий канал, через который энергия внешнего мира поступает во внутренний мир человека и наоборот.</p>
                        <p>Попытайся обнаружить этот клапан. В момент головных болей расширяй отверстие клапана.</p>
                        <p>Еще есть упражнение «песочные часы». Освой его. В минуты головных болей, поднимая ладони, отдавай боль вселенной и, опуская ладони, заменяй боль легкостью внешнего мира или неба</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Аджна — сжимаем три пальца вместе. Один — на переносицу, третий лежит на месте аджны. Примерно.<br>
                            Можно сосредоточить внимание на кончике носа и начать делать вдохи вверх по носовому каналу Ощущение аджны специфическое. Это не кайф, а возбуждение и, именно, активация. Попытайтесь обнаружить аджну.</p>
                        <p>Хорошее упражнение перед сном. Активируйте аджну и перед внутренним взором распознайте более светлый круг. Мысленно летите туда, прокачивая дыханием аджну. Круг сначала не захочет расширяться или приближаться. Понадобится терпение и усилия. Понадобится наработка особого умения для перемещения в этой внутренней пустоте. Иногда светлое пятно будет теряться, но вы находите его и снова летите к нему. И однажды — не за одну или десять ночей — вы научитесь летать и, наконец, преодолеете хватку черноты. Вы влетите в светлое пятно и станете свободными. Вы попадете во вселенную аджны.</p>
                        <p>Эту неделю мы создаем «основу» в локации аджны. В субботу в 17:00 вы покажете мне свои наработки, и я скорректирую их. Если снова не сможете найти времени на практику, задайте себе простой вопрос: а нужна ли вам плексусная система Магмас? Вы прекрасно обходились и без нее. Может быть, вам не стоит тратить на нее ваше время?</p>
                        <p><strong>lugebana</strong></p>
                        <p>Отчет по анахате…</p>
                        <p>Сейчас во мне происходит значительная внутренняя перестройка. Меняются реакции, отношение. Начинаю отлавливать различные внутренние программы, шаблоны поведения.</p>
                        <p>Иногда в процессе, временами «до». Что я делаю? Почему и для чего?</p>
                        <p>Эти процессы наблюдала и ранее, но с момента работы с чакрами они начали усиливаться. И если раньше я хваталась за «хвост» реакций, то сейчас чаще отлавливаю их в моменте «здесь и сейчас».</p>
                        <p>Одна из подруг, по её словам, перестала меня понимать… Вроде «классика», я должна вспылить, всё к этому «ведет»…, но в какой-то момент происходит смена отношения и, как следствие, поведения, реакций. Однажды я даже рассмеялась в присутствии спорящих подруг. Все эти споры, недопонимания…, всё кажется таким абсурдным и смешным. На что мы тратим жизнь? Одна поняла меня, другая обиделась. Но результат был достигнут: временное перемирие между ними.</p>
                        <p>Анахата. Она «живая».&nbsp;Вот такая пришла ассоциация. Её можно «направлять» — да, можно выбирать эмоции и отношение. Но для меня важно понимать, для чего я это делаю, иначе «система» работает «неохотно», «притормаживает».</p>
                        <p>Она будто пульсирует, наполнена энергией. Почему-то понимание, что нужно относиться к ней бережно, мягко… чутко, как с еще неокрепшим ребенком. С любовью и заботой. Тогда она отзывается лучше, как маленький дикий котенок, который сначала неохотно и с подозрением приглядывается, затем делает первые шаги навстречу… А после сладко мурчит, растянувшись на коленках.</p>
                        <p>Новая неделя и новая чакра…. Перехожу к Аджне.</p>
                        <p>&nbsp;</p>
                        <p><strong>узелок</strong></p>
                        <p>Kaa, можно маленькое уточнение?</p>
                        <p>Вишуддха — «центр речи». Анахата отвечает за «принятие мира». А аджна за что?</p>
                        <p>И правильно ли говорить, что у чакр есть какие-то определенные функции? Вернее, конечен ли список функций конкретного ЭЦ?</p>
                        <p>Я сначала не замечал за собой, а теперь понял, что думаю о каком-то ограниченном функционале ЭЦ. Например, если анахата отвечает за принятие, то я почему-то решил, что другое что-то она делать не должна. Наверное, не правильно мыслить подобным образом?</p>
                        <p>И еще.</p>
                        <p>Какая глубина залегания аджны?</p>
                        <p>У меня по жизни только она и «работала». Легко активируется если обратить внимание. Труднее если пьян.</p>
                        <p>Так вот ощущения всегда во лбу. Бывают «плавают», то выше, то ниже, то вбок уплывают, но все они похожи. Если уже заплывает куда-то далеко, например, на макушку, тогда ощущения отличаются. Так, наверное, и должно быть.</p>
                        <p>И вот пока я не прочитал посты Масяни, про вращение плоскости внимания для обнаружения аджны, я всегда думал, что она во лбу. И там у меня самые сильные чувства.</p>
                        <p>Правильно ли я понимаю, что искать надо где-то в мозгу? А лоб как индикатор?</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Узелок, Аджна, можно сказать, открывает нас внешним эманациям. Работая с нижними чакрами, мы сталкиваемся с накоплениями телесного опыта, полученного в обычной жизни. Обидами, любовью, страхами, ненавистью. Но аджна пропускает нас к новому знанию. Поэтому индусы считали ее чакрой абстрактного знания. Чакрой нового необъятного знания.</p>
                        <p>Основу около аджны нужно располагать в месте «ее щекотания» — чуть глубже на пару см.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Концентрироваться на аджне оказалось полегче, чем на других центрах, внимание не соскакивало так быстро, да и давление от пальцев (если их удерживать в районе переносицы) придавало дополнительной фиксации. Заметила такую вещь — при попытке отслеживать вниманием ощущение в ЭЦ при прохождении воздуха (на вдохе) начинает сама собой активироваться область живота, там как бы возникает что-то вроде нефизического натяжения, которое старается удержать внутренний диалог.</p>
                        <p>Вместо светлого пятна перед внутренним взором неожиданно высветился арочный проход со стенами розоватого цвета, за которым шло светлое пространство, но думаю это просто глюк.</p>
                        <p>Из ощущений: в районе ЭЦ испытываю холод, словно ледышку приложили, и всегда шёл именно холод. Он идёт не изнутри и не снаружи, а как будто в некоем промежуточном пространстве, но чувствуется очень отчётливо.</p>
                        <p>&nbsp;</p>
                        <p><strong>Ksav</strong></p>
                        <p>У меня Аджна включается легче всего, периодически самопроизвольно и на протяжении длительного времени (от нескольких минут до получаса).</p>
                        <p>В данный момент, к примеру, ощущения чуть выше бровей, сконцентрированы в точке.</p>
                        <p>При концентрации и активации центра дыханием область расширяется, принимая форму ромба высотой примерно от середины носа до центра лба, шириной сантиметра два. Сопровождаются ощущением холодного воздуха/ветра, направленного из центра, вперед.</p>
                        <p>Светлое пятно (желто-оранжевое) сперва размером с монету, постепенно расширяется. Для его удержания приходится переключать режим внутреннего зрения, т.к., если пытаться смотреть на него прямо, фокус смещается. Работаю над приближением и удержанием пятна.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Концентрация на светлом пятне вызывает ощущение парения и затем меня начинает «затягивать» в пятно. Но т.к. ФТ не совсем расслаблено, то одновременно с «затягиванием» возникает и усиливается мышечное напряжение в какой-либо области тела (у меня шейный отдел или глаза). Это сразу же переключает внимание на ощущения ФТ и полет прекращается. Наверное, будет правильным предварительно расслабить ФТ «колобком» или другими техниками релаксации? Завтра попробую.</p>
                        <p>Кстати, сегодняшние опыты с аджной напомнили мне мое самое первое спонтанное и необычное переживание, случившееся в 17-18 лет, с которого, собственно, все и началось. Тогда я также концентрировалась на аджне лежа в кровати перед сном (уже не помню по какой причине) и закрыв глаза наблюдала на темном фоне более светлое пятно (насколько я помню, оно было фиолетовое). Затем я каким-то образом в это пятно втянулась и оказалась парящей в странном пространстве. Больше всего это напоминало светящийся и постоянно переливающийся оттенками свечения жемчужно-серый туман. И создавалось впечатление, что кроме этого тумана там больше ничего нет и ориентация невозможна, не было ни низа, ни верха… Но что поразило меня больше всего это ясность сознания в этом состоянии и свободное логическое мышление, которое во сне обычно затруднено. И, как мне кажется, память присутствовала в полном объеме (но на счет этого точно утверждать не буду, слишком давно это было). На утро состояние было также необычным — очень радостным и светлым, а настроение приподнятым и сохранялось оно почти все учебное время и чуть после, т.е. 7-8 часов!</p>
                        <p>На следующую ночь я попыталась снова повторить этот опыт, но при этом проследить как я в это пространство попала. Лежу, закрыв глазки, фиолетовое пятно, началось «затягивание», а вот затем… возникло странное ощущение, что мое тело стало длинным, вытянутым в пространстве цилиндром и продолжало растягиваться по мере «втягивания» в пятно. Это ощущение, что я больше не имею человеческих очертаний и при этом меня практически с силой что-то вытаскивает из лежащего ФТ было настолько чуждым, что я испугалась. И вернулась. Когда я оклемалась и через несколько дней попробовала снова повторить, то оказалось, что это практически невозможно. При «затягивании», меня начало постоянно сбрасывать обратно. Вот так сама себя перепугав я заработала какой-то блок.&nbsp;Как бы его теперь снять…?</p>
                        <p>Kaa, это было случаем, не то самое «пространство аджны», куда нам нужно попасть?</p>
                        <p>&nbsp;</p>
                        <p><strong>Xinari</strong></p>
                        <p>Все пишут такие большущие отчёты. А я вот скромненько. Вчера лег и перед сном начал концентрироваться. Внимание так и норовило сорваться. Но потом что-то произошло и что-то получилось. Пишу так, потому что помню, что я концентрировался, а потом уснул. Во сне было какое-то продолжение, но сейчас наяву я чувствую, что у меня был какой-то интересный результат. Но точно не могу вспомнить чем закончилась моя концентрация.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>Почувствовать Анджу для меня было полегче, чем предыдущие ЭЦ, полегче в том смысле, что ощущения от нее более локализованы и почти не плавают в разные стороны. Ощущения действительно больше похожие на гудение или возбуждение, чем на эйфорию. При хорошей фокусировке возникает легкая ломота под надбровными дугами в точке соприкосновения их с глазными яблоками и иногда в затылке. После практики наблюдаю два эффекта — один это словно подкрутили контрастность изображения, второе появилось некое равнодушие к происходящему, в отличии от Анахаты при которой ощущалась сопричастность к происходящим вокруг событиям. Еще по ощущениям само «ядро» ЭЦ довольно маленькое где-то размером с 5 коп. монету и телесные ощущения когда попадаешь в «ядро» для всех трех ЭЦ очень похожие, а на периферии как раз возникают свои индивидуальные эффекты.</p>
                        <p>Пятно в первый вечер не увидел, пытался хвататься за светлые пятна мишуры, но это явно было не то. Вчера же белое пятно размером с 50коп. монету само пару раз выплывало откуда-то сверху внутреннего экрана, но сфокусироваться надолго на нем не получалось.</p>
                        <p>Что касается времени флеш-моба, то мне не принципиально, хотелось бы лишь узнать его немного заранее, что бы подстроить свои дела.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Упражняйтесь в активации аджны, как минимум, трижды в день. Перед сном работайте с ней и белым кругом — отверстием в мир этого ЭЦ. Почитайте, как Зулейка учила Кастанеду сновиденному входу в мир аджны.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Возникло несколько эффектов на внутреннем экране: один — светящийся белым прямоугольник, посредине которого располагался такой же светящийся глаз, а потом начал идти круг, он пульсировал, то сжимаясь, то разжимаясь. Похожее кольцо я вижу и наяву при достаточном расслаблении, когда по телу начинают прокатывать волны вибраций, к нему обычно добавляется два цвета: желтовато-салатовый и фиолетовый, а вокруг пульсирует что-то похожее на светящиеся волокна.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p><em>Почитайте, как Зулейка учила Кастанеду сновиденному входу в мир аджны.</em></p>
                        <p>Народ, подскажите пожалуйста, это какой том? Слишком давно читала КК и этот эпизод не помню…</p>
                        <p>Пока дочитала до середины «Огонь изнутри», и, кстати, заметила странную особенность: читаю крайне медленно, останавливаясь чтобы обдумать и запомнить. А когда-то прочитала его запоем… Сейчас приходится практически заставлять себя не спешить. Фактически ставить в памяти пометку «важно» на некоторой информации, чтобы она не отодвигалась и не затиралась повседневной ерундой.</p>
                        <p>&nbsp;</p>
                        <p><strong>узелок</strong></p>
                        <p>wildcat, Дар Орла. Тонкости Искусства сновидения.</p>
                        <p>&nbsp;</p>
                        <p><strong>Xinari</strong></p>
                        <p>Странно, 3 дня и концентрация на точке перед сном ведёт к засыпанию в течении 1 минуты. Обычно я засыпаю не быстро, а тут сразу кидает в сон.</p>
                        <p>Kaa, это хорошо или плохо? И что делать если концентрация на Аджне сразу клонит в сон?</p>
                        <p>У меня на месте аджны есть маленькая родинка, появилась, когда начал увлекаться эзотерикой и прочитал что родинки на месте чакр это хороший признак, после этого и у меня появилась сила самовнушения….</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Xinari, будем посмотреть. Потом поймем — хорошо или плохо.</p>
                        <p>Было бы лучше, если бы ты взял этот процесс под контроль.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>Xinari, у меня концентрация на Андже вызывает движение внутреннего экрана словно он то ближе, то дальше. Это движение мне знакомо с глубокого детства. Я помню, что в детстве, когда видел это движение то знал, что сейчас усну, оно почти всегда предваряло засыпание. Я даже ждал его, когда долго ворочался и не мог уснуть, и радовался, когда оно приходило. Сперва амплитуда большая, но потом все меньше и колебания все чаще, на пике колебаний происходит засыпание. Сейчас в отличие от детства эти колебания не ведут к засыпанию, т.е. можно как раньше провалиться в сон, а можно подождать, когда колебания прекратятся и тогда я попадаю в определенное состояние, когда могу долго разглядывать внутренний экран и его образы и не засыпать.</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>Я тоже сразу засыпаю. Концентрируюсь…, и провал… просыпаюсь уже утром.</p>
                        <p>Интересный эффект — когда концентрация происходит перед сном, в темноте и с закрытыми глазами, то перед «взором» появляются «объемы». Будто «темная картинка» «расширяется». Нет темного экрана — «прорисовывается объемное пространство».</p>
                        <p>Интересно, может ли чакра быть чуточку выше 3го пальца? Или она должна быть ровно под третьим пальцем?</p>
                        <p>&nbsp;</p>
                        <p><strong>oo0o0oo</strong></p>
                        <p>У меня это яркое пятно на внутреннем экране располагается аккурат напротив аджны, приходится поднимать «глаза», чтобы его разглядеть. С засыпанием подтверждаю, такая же фигня, я, обычно, и так быстро засыпаю, а тут так и вовсе моментально.</p>
                        <p>Сегодня внезапно проснулся без чего-то шесть утра, сходил попил водички и обратно спать. А сплю я на животе. Немного сконцентрировался на аджне и тут со мной случился весьма необычный эффект — меня (мое энергетическое тело?) начало плавно раскачивать из стороны в сторону, словно перевёрнутый маятник у часов. Я явственно ощущал себя лежащим на кровати и в то же время меня раскачивало, как вдруг я крутанулся вокруг своей оси и ощутил себя «лежащим» на спине. По физическому телу бежали волны вибраций, особенно они ощущались почему-то на икрах. Я вернулся в физическое тело. Повторил эксперимент. Опять покачался туда-сюда. А потом мне с работы начали названивать и не дали толком поэкспериментировать.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Kaa, а «вселенная аджны» похожа на космос? Если да, то это пространство знакомо мне много лет, и я его называю «пространством миров». Когда-то случайно попала в него во время экспериментов в ОС. Некоторое время изучала. Но не знала, что можно и напрямую, через белое пятно…</p>
                        <p>Кстати, месяц назад во время практики контролируемого входа в КС залезла в черноту (описывать не буду, судя по всему, это оффтоп). Когда-то давно в фиолетовое пятно. Вчера прочитала у КК его впечатления от погружения в оранжевое. Все разное. Вывод напрашивается сам собой… пространство/состояния, в которые попадаешь зависят от цвета пятна, и вполне вероятно, вход в любые «пятна» как-то связан с аджной, независимо от их цвета…</p>
                        <p>Тренируюсь… и кажется слишком много. После того как мы перешли к анахате у меня начал развиваться дефицит внимания, как будто оно тоже конечный ресурс и, как и личная сила, может заканчиваться. Пропали ОС. Даже обычные сны запоминаю меньше (всего 2-3 сюжета вместо 5-10). Стало труднее концентрироваться. ВД зашкаливает, и такое ощущение, что нет сил его притормозить, точнее на торможение силы есть, но он тут же возобновляется. Практику вишудхи удавалось параллелить с освоением входа в КС, а теперь фигу. Несколько раз засыпала сразу после «колобка»… Позорище, короче.</p>
                        <p>&nbsp;</p>
                        <p><strong>Cassiopeia</strong></p>
                        <p>Как и у многих, уже отписавшихся, концентрация на аджне дается намного легче, чем на остальных центрах. Наверное, в жизни мы чаще ею неосознанно пользуемся. Выполняя упражнение перед сном, нечто похожее на светлый круг, было один раз, я восприняла это как глаз со суженным зрачком. Несколько дней подряд получалось ощутить серебристый треугольник, стоящий на одной из сторон, давление от него расходилось в две стороны, параллельно бровям. Для чистоты эксперимента не искала картинку аджны несколько дней, а когда увидела ее оказалось, что чакра действительно изображается с двумя лепестками в разные стороны, а в середине треугольник, но стоит он не на стороне, а на одной из вершин.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Народ, я не хочу втягиваться в ваши личные переживания, связанные с энергетическими центрами. Да, можно говорить о вселенной миров, о космосе, о видении внешних эманаций Орла. Но наша основная задача заключается в создании «основы» — в образовании знакомого комплекса ощущений. После этого мы сможем в любой момент активировать чакру.</p>
                        <p>Вы будете жить еще много лет. У вас будет время для индульгирования над образами и глюками ума. Сейчас вернитесь к созданию основы.</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>Аджну активировала. ЭЦ хорошо ощущается, концентрация на нем проходит спокойно и уверенно. Белое пятно появляется ниже Аджны, примерно на уровне глаз.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Эх, парни! А представьте момент, когда мы будем исследовать совершенно неизвестные нам конфигурации. Там вообще не будет ничего знакомого. Аджну вы знали с детства. Солнце впечатало ее в вас. Но вскоре мы встретимся с совершенно незнакомыми ЭЦ. Вот где радость исследователей.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nookie</strong></p>
                        <p>У меня +4 часа к московскому времени, вздремнула часик, настраиваюсь на флешмоб.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Давайте подключаться к нашему Кадмону. Вот вам первый легкий посыл на аджну.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>Есть контакт. Очень жду этого момента.</p>
                        <p>&nbsp;</p>
                        <p><strong>oo0o0oo</strong></p>
                        <p>Процесс пошёл!</p>
                        <p>&nbsp;</p>
                        <p><strong>узелок</strong></p>
                        <p>Включилась аджна. Сильно.</p>
                        <p>Отдает в затылок. Могу это ощущение игнорировать. Давление по всему «мозгу» то тут, то там. Жужжание аджы во лбу.</p>
                        <p>Давление в мозгу прекратилось, когда сел ровно. Легче стало дышать.</p>
                        <p>Внезапно ощутил аджну не кожей, а где-то еще. И действительно глубже лба, если бы я его сейчас чувствовал как обычно.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Аджну открывайте нежно. Она проецирует свои лучи в мозги — прямо в эту капусту нейросети. Фактически, это вход в мир внешних эманаций Орла.</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>Вроде получается. Ощущаю тепло, отдачу небольшую в затылок</p>
                        <p>&nbsp;</p>
                        <p><strong>lelitam</strong></p>
                        <p>Центр включается достаточно медленно, давление в центре лба медленно и мягко нарастает.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Вы должны понять, что этот ЭЦ отвечает за связь с внешним — нечеловеческим — миром. Там вам ничего не угрожает, но и нечего родного вы не встретите. Относитесь к аджне с уважением.</p>
                        <p>&nbsp;</p>
                        <p><strong>узелок</strong></p>
                        <p>8:46pm<br>
                            Глаза норовят закрыться, когда внимание соскальзывает чуть вперед аджны.</p>
                        <p><em>Аджну открывайте нежно. Она проецирует свои лучи в мозги — прямо в эту капусту нейросети. Фактически, это вход в мир внешних эманаций Орла.</em></p>
                        <p>Не знал, что это грубо. Давление уже убралось, когда сел ровно.</p>
                        <p>8:48<br>
                            Чуть сместил назад и вниз фокус внимания. На пару миллиметров, может пять. Ощутил крохотную жужжащую точку размером с горошину молодую.</p>
                        <p>20:51<br>
                            Опуская глаза на клавиатуру, и отвлекаюсь, и фокус сползает чуть ниже. За взглядом.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Давление в области лба, не очень сильное, но ощутимое, чуть выше, чем я определяла в процессе практики.</p>
                        <p>Пошла небольшая пульсация, еще будто вокруг слабое движение (?)</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Позвольте ощущениям расползтись по поверхности лба. Как можно шире.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>Очень мягко увеличилась интенсивность ощущений до жара, словно лоб бальзамом звездочка помазали.</p>
                        <p>&nbsp;</p>
                        <p><strong>oo0o0oo</strong></p>
                        <p>e меня тоже точка чуть выше, чем я полагал и ощущения чуть ли не по всему лбу распространились.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Секреты аджны открывайте перед сном. Через светлое пятно перед внутренним взором.</p>
                        <p>&nbsp;</p>
                        <p><strong>4lores</strong></p>
                        <p>Кончик носа начинает немного «сводить»…))</p>
                        <p>Ощущаю давление в области лба</p>
                        <p>Еще активировалась вишудха</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Есть странная точка на черепе. Если провести линию от кончика носа через аджну в затылок, вы почувствуете НЕЧТО.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nookie</strong></p>
                        <p>Есть лёгкое распространяющееся давление в области лба. И да, тоже чувствую вишудху.</p>
                        <p>&nbsp;</p>
                        <p><strong>lelitam</strong></p>
                        <p>Ощущения от аджны расползлись по лбу, ушли ниже к вискам.</p>
                        <p>Легкое давление в височной области и области центра.</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>Позволила расползтись по лбу — пошла небольшая расходящаяся пульсация по поверхности лба. От центра в стороны.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Пора задействовать Сеть.</p>
                        <p>Вот точное место для основы.</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>Довольно сильные и яркие ощущения. Сначала открылась Аджна, глубоко и сильно. Даже затронуло переносицу и нос, немного ломит и чувство онемения, словно холодок течет вверх к аджне. Лоб немного распирает вверху, но самое яркое это конечно Аджна. Словно в этом месте нежно проломили лоб…</p>
                        <p>Неожиданно… приятно впечатляет)</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>На царче давление. Много мусора у нас. Надо чиститься от тараканов.</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>Появилась сильная пульсация в висках. 3 точки — виски и в области аджны. Ощущение связи между ними.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Запомните место активации. Следующую неделю посвятим нащупыванию точного расположения ЭЦ. Позже дам родительские наставления.</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>Начинает немного вытягивать вверх. Тело будто стало легче.</p>
                        <p>&nbsp;</p>
                        <p><strong>Eskaton</strong></p>
                        <p>А у меня макушка прет изнутри.</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>Просто в шоке… не верится, что это происходит со мной и сейчас… Это просто КЛАСС! Все чувствую, о чем говорит Kaa…</p>
                        <p>&nbsp;</p>
                        <p><strong>узелок</strong></p>
                        <p>Думал у меня проблемы с ощущением эманаций Kaa, а н-нет… Я снова ссутулился. И снова возникло давление в случайных местах. Сел ровно — пропало.</p>
                        <p>Местоположение основы относительно стабильно. Как раз на три пальца выше переносицы. Просто их — пальцы — не надо прижимать сильно друг к другу было,&nbsp;чтобы найти точное положение аджны по вертикали.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>В течение двух-трех дней кто-то попытается исказить ваш опыт с аджной. Так всегда происходит. Вам будут втирать хню о стражах, злых силах и преисподней. Не ведитесь на это, так происходит ВСЕГДА! Это защита тоналя от проникновения хакеров. От нас. Не дайте запугать себя. Эта неделя будет не простой для вас. Просто отмечайте, откуда идет давление. И упражняйтесь с основой. Старайтесь ближе подойти к ЭЦ.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Узелок, я тоже почувствовала аджну выше, чем показывали мои тонкие пальчики.</p>
                        <p>&nbsp;</p>
                        <p><strong>Ksav</strong></p>
                        <p>Как обычно во время флеш-мобов, наступает внутреннее молчание, и писать отчеты становится сложно.</p>
                        <p>Во время распространения ощущений на весь лоб дошел примерно до висков. Переносица и нос тоже подключились.</p>
                        <p>При проведении линии локализовалась точка чуть позади от макушки. Ощущение легкого дуновения.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>У меня отдает в макушку давлением изнутри и почему-то как нитевидный поток идет к левому уху, ближе к мочке.</p>
                        <p>&nbsp;</p>
                        <p><strong>lelitam</strong></p>
                        <p>Очень круто.</p>
                        <p>В голове приятная тишина, лёгкое давление и мягко пульсирует центр.</p>
                        <p>Спасибо Kaa, спасибо ребята.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Ладно, друзья, пока.</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>На самом деле буквально заставляла себя писать промежуточные отчеты. Легкость, тишина, импульсы, пульсация, растекание, временами вытягивание, небольшое движение вокруг аджны. Ощущение «теплого шлема», внутри которого пробегают импульсы. И ощущения, которые пока еще не могу выразить в словах.</p>
                        <p>Благодарю, Kaa.</p>
                        <p>Благодарю всех.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Я прошу вас нарабатывать технику по созданию основы на ЭЦ. Все эти аджны, анахаты и т.д. — херня. Они уже прописаны в тонале человечества. О них писали в тысячах книг. Но вот, например, ЭЦ сновидения. Кто о нем знает? Никто его не описывал. А вам придется создавать на нем основу. Как вы это сделаете? Без массивной практики ничего не получится.</p>
                        <p>Поэтому основной фокус внимания обращаем на методу. Через неделю будем работать со свадхистаной. Фактически, это ведьмина чакра. Ее открывают с помощью садо-мазо. Весь секс, по большому счету, садо-мазо. И кайф там ловят по-особому. Как вы будете создавать основу на свадхистане? Готовьтесь, друзья. Мы должны набирать мастерство в технике основы. Хотя по-любому вы молодцы.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Эту неделю планомерно и нежно «обстукиваем» вниманием область, которая соприкасается с основой. Попытайтесь найти точное расположение аджны.</p>
                        <p>Все время имейте в виду, что ЭЦ находятся не в физическом теле. Когда вы чувствуете любой ЭЦ, который умеете активировать, наблюдайте за перспективой «взгляда» (чувствования). Там получается крохотный скачок восприятия. Ты как бы воспринимал ФТ, а потом это уже не оно. Так же и со светлым пятном. Представь, что ты маленькая мошка в темной-темной комнате. И там, в том внутреннем темном пространстве ты начинаешь поворачивать в поисках чего-то более светлого. Замечаешь более светлый фон и летишь туда и снова ищешь что-то посветлее. В конце концов, ты найдешь выход из темного тупика. Перед тобой появится свет.</p>
                        <p>Данный метод применяется для решения различных проблем: социальных, финансовых, семейных, личных. Даже после смерти мы используем его (очень радикально) для выхода из ФТ и земных оков.</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>И я направляюсь к свету. Сначала он не такой яркий, но, если на него настроиться, становится ярче при «приближении». Пару раз после «вспышки» попала в подобие туннеля/потока, который быстро перетрансформировался в декорацию пирамидального прохода с ровными квадратными (и местами треугольными) стенками. Летела какое-то время, а после заснула.</p>
                        <p>Тоже заметила, что ощущения с ФТ переходят на более тонкий план. Очень тонкое чувство и довольно приятное. С каждым днем настраиваться всё легче. Пульсация становится мягче, но шире, более «живой».</p>
                        <p>Вчера настраивалась на людей — просто ради эксперимента. Начала буквально реагировать на мимо проходящих людей, подобно легкому нежному прикосновению.</p>
                        <p>А еще в последнее время всё чаще возникает состояние дежавю. Разговоры, результаты, встречи, поступающая информация — будто всё это ранее уже перепроживала.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Узелок, у меня тоже не всегда светлые пятна в наличии. Иногда только черное туманное пространство, а иногда черное с фиолетовыми сполохами. Реже бывают сине-зеленые и желтые вкрапления. Белое появляется очень редко. Но если зацепить вниманием цвет, то его количество начинает постепенно увеличиваться на черном фоне и, в конце, преобладать. Причем нужный цвет не обязательно должен быть оформленным пятном, можно цеплять и крохотную точку, и сполох и далее концентрировать на нем внимание.</p>
                        <p>Так уж получилось, что я втягивалась в пятна по-разному. Фиолетовое затянуло само. А в черное я залезла сама с усилием.</p>
                        <p>Тяжело описать само ощущение… Ближе всего аналогия: если представить черную шляпу приклеенной на стене (потолке), то я как будто взялась за края и сунула в нее голову, ну или ее с усилием натянула на голову. И присутствовало четко выраженное намерение: «хочу туда».</p>
                        <p>Случилось это под конец практики контролируемого входа в КС, ФТ было полностью расслабленным и практически не ощущалось, ум был занят переключением с черного на белое. Т.е. исходное состояние для входа в пятно это не то состояние, когда лег, закрыл глазки и вот оно, пятно в которое можно входить. Так, напрямую, у меня пока что не получается. Наверное, для этого нужна очень хорошая способность концентрироваться и абстрагироваться от посторонних звуков, мыслей. В идеале, остановленный ВД…</p>
                        <p>Еще про «пятно»:</p>
                        <p>Легла спать, сделала «колобок». Добилась четкого ощущения в аджне. На темном поле нашла светлое пятно. Оно то приближалось, то удалялось, временами заполняя все поле зрения, летало влево, вправо… и наблюдала я за ним 1.5 часа!!! Бестолку. Так вот, заметила, что я это пятно постоянно сопровождаю глазами. И это ошибка! Глаза должны быть расслаблены и неподвижны, спать, вместе с ФТ. К сожалению, «колобок» хорошо расслабляет ФТ только ниже шеи, но сама шея и глаза остаются в тонусе. Для меня расслабить мышцы глаз всегда было сложнее всего… Обычно, как только это удавалось, сразу же начиналось отделение ЭТ.</p>
                        <p>До тех пор, пока глаза сопровождают пятно, оно не «затягивает» и войти в него не получается. Но, кажется, есть выход… Нужно представить, что у тела в качестве «глаза» есть только аджна и смотреть на светлое пятно нужно сознанием через нее (не знаю, как точнее выразиться). Глаза ФТ не должны в этом участвовать. Они остаются неподвижными. Попробую проверить этот способ сейчас, но не уверена, что получится, после 1.5 часового «наблюдения пятна» сил почти не осталось…</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>wildcat, совершенно верно. Глаза используются для ФТ. Для ЭТ используется внимание. Об этом много говорилось в птичьем практе Вача. Книга об этом практе лежит на emirida.eu — в Книжном Клубе ХС.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Вчера долго удалось удерживать вниманием область ЭЦ, ощущения довольно стабильные, но расслабление идет тяжело, такое впечатление, что ум старается не упустить контроль и этим сильно сбивает. Перед сном делала до победного и вышло так, что удалось достигнуть сна и, уже заснув, бодрствующая часть сознания отследила момент засыпания. Пятна правда не увидела, но хорошо почувствовала непосредственно момент погружения в сон, как раз тот переход, где только начинают формироваться образы. Я словно погрузилась в темную воду и заплывала все глубже и глубже, пока не возник сюжет. В нем оказалась в комнате, выложенной розовой мраморной плиткой.</p>
                        <p>Для облегчения моментов концентрации колибрила с основой на аджне. Да, движения глаз сильно мешают, поэтому стараюсь нащупывать нефизические ощущения при бросках внимания.</p>
                        <p>&nbsp;</p>
                        <p><strong>узелок</strong></p>
                        <p>Почти полный синхрон с вами, девочки.</p>
                        <p>Очень долго вчера лежал с активной аджной. Все пытался уловить светлое пятно, но сразу пропадала концентрация на аджне. Поэтому я решил для начала научится фиксировать одновременно и аджну и темное пространство перед глазами. Получилось сразу, и, наверное, это был сдвиг ТС, так как я что-то почувствовал не обычное, и ТС отвечает за сборку-компоновку элементов восприятия.</p>
                        <p>После этого я еще долго лежал, пытаясь поймать светлые пятна. Я заметил, что они мутируют вслед за моим «плавающим» вниманием. Еще чуть позже я заметил, что пытаюсь поймать пятна глазами физическими, а это точно не то, что требуется, и это точно то, чего нужно избегать так как каждый раз при смещении глаз гипнагогическая картинка прыгает.</p>
                        <p>В конце концов мне удалось подлететь к одному пятну. Переживание было мутным, но был результат — весь «экран» посветлел и на нем появились еще более светлые пятна и чуть темнее.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Кстати, об упражнении «колибри»… Я, видимо, с ним косячу… У меня вместе с бросками внимания и глаза тоже автоматически переключаются на объекты. И в бодрствующем состоянии я на это внимания не обращала. Считала не важным…</p>
                        <p>Kaa, получается, что в «колибри» глаза тоже не должны участвовать? Только одно внимание?</p>
                        <p>Нужно прочитать всю книгу… Из «Птичьего практа» я фактически изучила только задания техники «колибри», поскольку она необходима в этом практикуме. Даже «попугая» решила оставить до того момента, когда полностью освою «колибри» и разберусь с «контролируемым входом в КС» Равенны, который начала изучать, как только «открыла» для себя Эмириду. Три практа параллельно я не осилю, эффективность падает. Так что, этот практикум у меня сейчас основной, на остатках сил — «вход в КС», а остальную энергию сжирает реал.</p>
                        <p>Вчера проверить вход в пятно «через аджну» не удалось, заснула.</p>
                        <p>&nbsp;</p>
                        <p><strong>Cassiopeia</strong></p>
                        <p>Запоздалый отчет по субботнему ФМ: с 18-40 я сидела в темноте и старательно активировала аджну, но ничего кроме головной боли не чувствовала, ни ощущений ни видений, как в прошлые разы, даже начала уже расстраиваться, как вдруг Kaa пишет, вот посыл на нужное место…. я расслабилась, ну что зря голову напрягать раз не получается, и тут само собой перед закрытыми глазами образовалось это самое светлое пятно, которое раньше никак не удавалось обнаружить, ощущения аджны появились без усилий. На пятне еще долго можно было концентрироваться, его легко было найти и запустить что-то вроде пульсации во лбу. Но, увы, самостоятельно на следующий день я это повторить не смогла…</p>
                        <p>&nbsp;</p>
                        <p><strong>oldzpace</strong></p>
                        <p>Kaa, скажи, пожалуйста, что за НЕЧТО ты нам показывала? Это летунский имплант?</p>
                        <p>Область за макушкой.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>oldzpace, не совсем поняла твой вопрос. На макушке головы (чуть под ней) находится ЭЦ, называемый царчей. Он не относится к солнечной оси и не входит в конфигурацию из семи чакр. Раджа-йогой этот центр не рассматривается. По мнению Магмас, царча является наследием от крупных морских млекопитающих — некий не совсем изученный атавизм. Когда чел обращает на него внимание, возникает ощущение, что череп проламывается вверх. Я пока не знаю, зачем он нужен.</p>
                        <p>Летунский имплант — это не какая-то там заплатка на физическом или энергетическом теле. Это скорее оттенок на пятне светимости, озаряющем внутренние эманации энергетического кокона. Когда мы сдвигаем точку сборки, пятно светимости озаряет новые эманации, позволяя нам воспринимать новые черты окружающего мира. НО!!! Оттенок пятна светимости остается. То, что называется инородным имплантом, остается. Некоторые маги говорят, «так уж нас помазали».</p>
                        <p>То есть, чужеродный имплант не так прост, как нам хотелось бы. Его нельзя «увидеть», но он легко просекается в любой деятельности человека. Это, по сути, заточенность на индивидуальность, на эгоистическое «мое», на отчуждение от других. Вот наша молодежь пялится в гаджеты, забывая о мире — это летунский имплант в действии. Вот мужики сидят за компом и шпилятся в танки — это имплант. Виртуальные миры — имплант. Бухло и наркота — имплант. Фэнтези — имплант. Все, что отрывает наше сознание от самих себя и мира — имплант.</p>
                        <p>Ты знал, что древние греки не могли фантазировать? Во всех их классических произведениях нет субъективности, выдумки. Они описывали мир объективно. У них еще не было чужого окраса. Инородный патч появился позже. Еще каких-то пять тысяч лет назад у людей не было импланта. И если судить по тенденциям нынешнего развития цивилизации, через тысячу лет мы будем под полным контролем летунов и перейдем в состояние батареек. Короче, будут питательные поля Матрицы. В фильме все точно показано. Нас ожидает именно такое будущее.</p>
                        <p>Поэтому в линии КК и ДХ большое внимание уделялось сатурианской оси ЭЦ, где главными центрами были центры «безжалостности» и «безмолвного знания» — точки, полностью свободные от летунов.<br>
                            Поэтому в линии ХС предпочтение отдается сновиденным локациям, свободным от летунов.</p>
                        <p>Летунов нельзя убить и даже победить. Но от них можно уйти.</p>
                        <p>Мы с тобой не изменим путь цивилизации. Корм будет становиться более вкусным кормом. Человеческий курятник в сновиденном мире будет расширяться и улучшаться виртуальными детальками. Люди будут видеть в снах чудесные миры там, где любой начинающий ХС-ник увидит следы разрушений и ветхости. Там, где у древних греков, свободных от летунов, был живой и красочный мир сновидений, у нас это уже заплесневелый, дряхлый мирок. А будущее я вообще вижу противным.</p>
                        <p>Что же делать?</p>
                        <p>Бороться за себя и свою собственную свободу.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>Практика с пятном довольно быстро уносит меня в образы, все начинается с белесых контуров, а затем объемных белых объектов. Когда мишура перетекает в объемную трехмерную картинку начинаю выполнять Полет Колибри с основой на Андже, выбирая для коротких взглядов светлые предметы или части пейзажа. Активация Анджы приводит к хорошему чуствованию Вишудхи и Анахаты, после практики зачастую минут по 30 чувствую вибрацию в этих ЭЦ в течении повседневных дел. Если не получается «включить» Анджу, то начинаю идти в обратном порядке, сперва задействую другие ЭЦ, а затем когда восприятие немного сместится работать с Анджей становится проще.</p>
                        <p>«Простукивание основы» вызвало ощущение того, что сам эц похож на бублик или на полый шар, потому что по краям от его центра ощущения интенсивней чем в самом центре. Но фокусировка в «полом» центре активирует равномерно периферию, задействуя большую область, но с меньшей интенсивностью. Очень понравилось выполнять попугая, с активной анджей. Попугайничал пару раз в лесу, наблюдая за падающими листьями и это прям вызывало массу ощущений по всему телу.</p>
                        <p>Тональ отозвался каким-то странным недомоганием ФТ и какими-то резкими скачками из состояния большой ясности в состояние большой тупости, а потом наоборот. В событийном плане все в порядке. Вообще с самого начала занятий регулярно практикуюсь 3-5 раз в день (было пару 1-2 дневных перерывов), основные подходы делаю утром и вечером, иногда ночью во время спонтанных пробуждений. Согласен с Lelitam в том, что практика идет гораздо лучше после физических упражнений, обычно также утром и вечером делаю небольшой комплекс упражнений на растяжку и укрепление мышц спины и после него практиковаться гораздо лучше. Еще пробовал в сочетании с обливанием холодной водой, в общем обычно раз в день я выхожу облиться на свежий воздух и если сделать это до или после практики, то оно как-то не очень. Холодная вода как-бы прерывает поток остаточных ощущений от практики, за то практиковаться после горячего душа довольно хорошо.</p>
                        <p>Также пробовал исследовать область, которая на линии от кончика носа через Анджу, но это вызывало какие-то резкие ощущения, действительно похожие на распирание черепа, после чего я перестал это делать, что бы не отвелкаться от основной линии. Еще порой использую точку внутри головы, которая способствует остановке ВД, либо в начале практики, либо бросая на нее короткие взгляды, из ЭЦ, когда замечаю какие-то мысли, но стараюсь этим не злоупотреблять.</p>
                        <p>&nbsp;</p>
                        <p><strong>lelitam</strong></p>
                        <p>Каждый день практикую с аджной.</p>
                        <p>Получается достаточно неплохо, особенно хорошо получается её почувствовать после физических нагрузок, перед сном и в периоды, когда ум полностью спокоен.</p>
                        <p>Белое пятно не всегда белое, иногда оно яркое и светится иногда тёмное. Периодически оно уменьшается или увеличивается, когда открываю глаза перемещается в реал.</p>
                        <p>Ещё заметила, что оно как бы мчит сквозь пространство, и если за него зацепится можно какой-то период лететь с ним, как в воронке, но до конца туннеля через который мчит пятно пока не доходила.</p>
                        <p>На днях перед сном выразила намерение чтобы это пятно или аджна, не знаю что именно, показало мне свой мир. Через какое-то время стали мелькать незнакомые места, цвета и вещи. Не знаю были ли это локации мира аджны или что-то ещё, но на этот мир это совершенно непохоже. Всё крайне незнакомое.</p>
                        <p>Kaa, если можно, сориентируй пожалуйста, какой мир аджны.</p>
                        <p>Хочется понять, действительно ли это тот самый мир, или всего лишь обман зрения и ума.</p>
                        <p>Ещё на днях стала попробовала включать центр когда иду куда-нибудь, мир становится немного ярче, в районе центра ощущается принятая вибрация, какое-то ощущение которое сложно описать словами.</p>
                        <p>Очень хорошо работает анахата и вишудха с каждым днём всё сильнее.</p>
                        <p>Заметила, что даже агрессивно настроенные люди меняют свои реакцию в отношении меня в противоположную сторону.</p>
                        <p>На днях была удачная ситуация проверить насколько работает центр, нужно было встретится с одной старой знакомой, которая, мягко говоря, меня ненавидит). Всю дорогу пока добиралась до места встречи тело непроизвольно трясло, и я стала открывать анахату. Животный страх стал немного уступать теплу, исходящему от центра, хотя окончательно так и не прошел. В итоге мы мирно побеседовали. Это было странно. Очень порадовало, что могу активировать центр в необходимый момент, хотя мне кажется, что это только верхушка сидх которые даёт анахата.</p>
                        <p>Kaa, спасибо за то, что затеяла этот практ, не хватало наставлений и настройки в работе с ЭЦ.</p>
                        <p>А в общем происходят странные вещи, события складываются сами собой. И что наиболее ценно начинаются глубинные переосмысления, которые сложно назвать переосмыслениями, потому что к процессу мышления они отношения не имеют. Это скорее ощущения, осознания, озарения, переводящие восприятия на качественно другой уровень восприятия.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Лелитам, это трудно объяснить словами.</p>
                        <p>Нет никакого мира света или мира аджны. Есть бесконечное пространство внешних эманаций Орла. Мы воспринимаем его как скопище огоньков, искр, темных пятен. Опытные маги видят его как струны с нанизанными шарами. Настройка на эти струны и шары производится сложными манипуляциями с точкой сборки. Мастерами таких подстроек были древние видящие. Они вытягивали свои коконы в длинные трубки. Они меняли свой возраст, тела и внешности. Об этом хорошо написано у Кастанеды.</p>
                        <p>Нам пока рано заниматься подобной активностью. Мы сейчас учимся основам восприятия. Вот пугливо заглядываем в окошко, из которого видна вселенная Орла. Наши ФТ пугаются от таких взглядов. Нас сотрясает резким и мощным рывком. На физическое тело оказывается большое давление при контактах с внешними эманациями. Это давление понятно только крутым наркоманам, и каждый контакт без подготовки бьет по печени. Потому что печень — это регулятор смещения при кругообороте тоналя и нагваля в наших телах. Для работы с ФТ мы используем тональ. Для восприятия энергетическом фактов нам нужен нагваль. Вот чем объясняет небольшой сдвиг перспективы при активации чакр.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Перед сном экспериментировала с ощущением смещения восприятия. Прощупывала точки в области лба и отслеживала, где эффект присутствовал сильнее, и каждый раз это смещение чуть левее центра. Не знаю, почему так, внимание что-то цепляет там. При сильной концентрации возникает чувство распирания в надбровной области. И следом почти всегда идет активация затылка, причем тоже левее центральной линии. Здесь присутствует, и давление, и вибрация, и как бы вытягивание чего-то нефизического через голову. Так как, кроме обычного отслеживания вниманием, добавила еще «потягушки», то чувство смещения восприятия усилилось, и тело начинало тянуть в сторону, куда направляла внимание, как на невидимой нити.</p>
                        <p>Забыла добавить про отслеживание чужих мыслей, слов, спонтанно возникающих в голове при концентрации на аджне. Иногда такие фразы выдает)) и вроде бы они вырываются откуда-то изнутри, но в то же время совершенно не принадлежат тебе, не соотносятся с текущей ситуацией и мыслями.</p>
                        <p>&nbsp;</p>
                        <p><strong>oo0o0oo</strong></p>
                        <p><em>«Простукивание основы» вызвало ощущение того, то сам эц похож на бублик или на полый шар, потому что по краям от его центра ощущения интенсивней чем в самом центре.</em></p>
                        <p>Вчера перед сном, исследуя аджну, пришёл к таким же ощущениям, эц воспринимается как бублик.</p>
                        <p>Непосредственно пятно на данный момент пока не вижу, вместо этого внутренний экран наполняется какими-то относительно яркими, но непонятными образами, мутирующими областями светимости. Попытки исследовать или как-то войти в эти образы пока оканчиваются тем, что я проваливаюсь в сон.</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>В последнее время всё сильнее проявляется состояние «призрачности пространства». Не знаю, связано ли это с активацией аджны напрямую. Но каждый раз при включении (хотя уверена, что активация происходит не в полную силу), сильнее повышается осознанность — подобно волне пробегает по телу, и взгляд на «мир» становится еще более «нестандартным». Иногда кажется, что начинаю «смотреть аджной», воспринимая тонкие «потоки», людей как спрайтов — персонажей, которые «вечно заняты своим маленьким искусственным мирком», пространство, словно «покрытое призрачной декоративной пленкой или туманом». Будто видны 2 слоя мира — красивая солнечная картинка реала и что-то, что скрыто за «ширмой», что-то очень тонкое и не воспринимаемое «грубой физ. оболочкой».</p>
                        <p>Мир реала «вокруг», но я будто не в нем. Я не увлечена им, меня почти ничего в нем не держит, затем вдруг вновь я погружаюсь в мир, выполняя какие-то действия, понимая, что всё это — лишь тонкая игра в жизнь.</p>
                        <p>Начинаю понимать, что значит делать, действовать не веря.</p>
                        <p>Но всё — лишь ощущения в реале. Перед сном всё также теряю контроль и вырубаюсь при появлении светлого пятна. Я вижу, я лечу…, а дальше обрыв воспоминаний и утро с обрывками снов, необычных снов, не связанных с реалом.</p>
                        <p>Ощущения мира анахатой и аджной совсем разные — восприятие мира происходит на разных частотных уровнях. Вот бы научиться «смотреть ими одновременно» — «видеть».</p>
                        <p>Практикуюсь по несколько раз в день — по пути на работу, обратно, в обед выделяю час на практику, во время работы минуток по 10, перед сном. Стоит обратить внимание на аджну, она сразу дает о себе знать. Даже идя по улице, в холод, чувствую от нее тепло.</p>
                        <p>&nbsp;</p>
                        <p><strong>oldzpace</strong></p>
                        <p>Kaa, а мы будем объединять активированные ЭЦ?</p>
                        <p>Ради эксперимента и повторения пройденного материала, активирую аджну, вишудху и анахату…</p>
                        <p>В белом пространстве можно вспоминать. Например, сны. И еще, мне кажется, там можно много чего делать.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Объединение активированных чакр нужно совершать по уму! По проверенной схеме раджа-йоги. Там большой раздел отводится этому делу, и называется он кундалини-йогой. Кундалини поднимается снизу вверх — медленно, в течение 2-3 суток. Чакры активируются постепенно, с привыканием тела к новым ощущениям.</p>
                        <p>Если же какой-нибудь чел начинает активировать что попало и как ему нравится, спонтанный взрывной подъем кундалини может уничтожить его — не столько тело, сколько разум.</p>
                        <p>Работа с ЭЦ требует осторожности и трезвомыслия. Кундалини — это змея, это Kaa, в пасти которой клыки. Если она вцепится за жопу, хрен оторвешь. И ее яд отравит сознание.</p>
                        <p>&nbsp;</p>
                        <p><strong>Неллия</strong></p>
                        <p>Стараюсь вас нагнать. (Три недели изнурительной болезни, почти фатальный форс-мажор.) Пытаюсь совместить дыхание (выдох) с наблюдением светлого пятна. К сожалению, меня рубит в провальный сон слишком быстро, чтобы успеть поколибрить внутреннюю сторону экрана. Но я не сдаюсь. Тем более, что сначала я вообще никакого пятна не могла развидеть — сплошная темнота, а потом оно всё-таки стало очевидно появляться. Нырнуть в него бы…</p>
                        <p>С ощущениями в самой аджне — практически ничего, едва заметная пульсация (блиин).</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Друзья, если вы не можете актировать аджну или не успеваете с текущим заданием, давайте посвятим этому еще неделю. Может, в начале октября проведем еще один флэш-моб, чтобы отставшие могли подтянуться. И поактивнее! Отчеты пишут только несколько ребят. Это, значит, остальные отвалились?</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Пару лет назад со мной произошёл один случай, в процессе которого я испытала очень необычные и пугающие ощущения. Мне тогда сказали, что похоже на подъём кундалини, но не знаю, насколько это правда. Все происходило и длилось три ночи, причём днём я ничего подобного не ощущала, начиналось только с наступлением ночи, после засыпания, а потом прекратилось само собой. Моё тело охватывал жуткий холод, настолько нереальный и ощутимый, что согреться не было никакой возможности, внутреннее тепло словно отсутствовало в принципе, как будто вытекло из него. Я лежала в одежде и теплом халате под двумя одеялами и меня трясло от холода. Мне казалось, что тело стало камнем, замурованным в вечных льдах, потому что камень не имеет своего тепла и может только брать тепло извне. Трудно описать состояние словами, но ничего подобного я в жизни не испытывала. Это было как прикосновение к чему-то иному и сплошная загадка для меня.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Lingerey, вас обманули. Подъем кундалини не такой. У вас была потеря сил, к обесточке которой, возможно, были причастны ваши советчики.</p>
                        <p>&nbsp;</p>
                        <p><strong>Xinari</strong></p>
                        <p>Продолжаем практ. Кстати, Kaa.</p>
                        <p>Я в своё время увлекался Рейки, так там была тема с активацией энергии Кундалини. У меня это было так:</p>
                        <p>Я настроился на все это дело и уснул.</p>
                        <p>Посреди ночи я проснулся и сразу ощутил странные ощущения в районе копчика, затем по позвоночнику как будто двинулся огромный поток энергии. В глазах был яркий тёплый жёлтый цвет, я слышал сильный шум в ушах, а затем энергия начала расходиться по всему телу. А затем я также стремительно уснул, как и проснулся, но вот переживание этого опыта очень сильно въелось в подкорку.</p>
                        <p>С Аджной продолжаю работать, во снах кто-то меня обучает и рассказывает про разные ЭЦ, я помню маленькие отрывки только. В основном наставником представляется женщина, а ещё иногда эмиссар рассказывает интересные вещи.</p>
                        <p>&nbsp;</p>
                        <p><strong>oo0o0oo</strong></p>
                        <p>Kaa, практ волшебный! Лично я пишу не очень часто лишь потому, что не вижу смысла писать одно и то же по 10 раз. У меня аджна активировалась с первого дня практа, по какой-то причине она у меня включается параллельно с любым из центров, с которым я работаю в данный момент, об этом я уже писал ранее.</p>
                        <p>&nbsp;</p>
                        <p><strong>Wint</strong></p>
                        <p>Всем привет.</p>
                        <p>На этой неделе ритм жизни немного ускорился. Писать отчёты не получалось, но практикуюсь регулярно.</p>
                        <p>После ФМ несколько дней снились немного странные сны. Апокалиптические сюжеты, разные расы борются за выживание… Думаю, настройка на аджну повлияла. В целом, аджна хорошо чувствуется, особенно после ФМ. Несколько раз в день настраиваюсь на ЭЦ, иногда он включается сам. Ещё во время практики, довольно часто сами собой включаются другие чакры, но на них стараюсь особо не залипать — и с ещё большей настойчивостью прокачиваю аджну.</p>
                        <p>Из побочных эффектов — стал более осознанным и иногда получается «видеть» какие-то скрытые особенности поведения людей и разных жизненных ситуаций. Похоже на взгляд немного с другого ракурса. Как-будто сознание расширилось, и получается замечать больше. Этот опыт реально чувствуется и трудно подбирать слова чтобы его описать, так что немного сумбурно.</p>
                        <p>Kaa, ты очень крутая, и твой практ по-настоящему волшебный.</p>
                        <p>&nbsp;</p>
                        <p><strong>oldzpace</strong></p>
                        <p>Kaa упрекнула нас в активности. Вот пишу длинный отчет.</p>
                        <p>Ехал сегодня в маршрутке. Наблюдал за семьей. Мама, полненькая симпатичная девушка лет 35, две дочери одной лет 9, второй где-то 2. Отец, короткостриженый, голова в шрамах, худощавый лет 35. Захватил их своим вниманием. Переключался и активировал разные чакры аджну, вишудху и анахату. Смотрел на мать и отца. Вот, что почувствовал.</p>
                        <p>Мать, несмотря на то что у отца довольно-таки шибутной характер, любит его. Видит его доброе сердце, которое скрывается за щитами иногда безрассудства, иногда вспыльчивости. Она хорошая мать. Заботливая. Веселая. Любит удовольствия. Цвет ее энергии, в основном, оранжевый.</p>
                        <p>Отец. Отказывается взрослеть. Зависит от мнения окружающих. Самоутверждается хулиганскими выходками. Любит и уважает свою жену. Прежде всего за то, что она несмотря ни на что любит его. Очень привязан к младшей дочери. Со старшей общий язык найти сложно.</p>
                        <p>Цвет его энергии, в основном, красный с примесью зеленого.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>Хорошо, что прояснился вопрос про «объединение» центров. Спасибо.</p>
                        <p>Мне очень понравилось работать с Аджной и упражнение с пятном. Несмотря на большой интерес перейти к работе с новым ЭЦ, голосую за то, чтобы сосредоточиться на Аджне еще на неделю. Мне кажется, это для всей группы будет более полезно. Ситуация такова, что есть те, кто рвутся вперед, а есть те, у кого не получается / заболел / отстал. Насколько я понимаю у нас есть некий коллективный Адам Кадмон и, несмотря на то, что я наверняка не понимаю какова его роль в этом процессе, тем не менее подозреваю, что важная, и то, что синхронизация участников конкретно в этом практе тоже важна. Ведь посудите сами ни один практ, не был наполнен таким количеством ФМ. Возможно, для отдельных участников будет лучше идти вперед без остановок, но для группы в целом будет лучше, если все не будут растягиваться. Kaa, поправь меня если это не так.</p>
                        <p>Кстати, Kaa, не думаю, что кто-либо из участников имел ввиду, что источником каких-либо житейских передряг может являться этот практ. Мне кажется, что после последнего наставления о том, что тональ будет сопротивляться и нужно отслеживать источник давления логично увидеть в отчетах те трудности, с которыми практикующиеся сталкиваются в своей жизни. Не могу поручиться за всех, но большая часть присутствующих — это взрослые люди, которые способны брать ответственность за свою жизнь. Наверно возьму сейчас на себя лишнего, но думаю под моими словами подпишутся все участники, что никто из практикующих не имеет и не будет в дальнейшем иметь претензий на тему каких-либо неурядиц в их личной жизни и если в отчетах и будут мелькать какие-то упоминания о личных трудностях, то предлагаю расценивать это не как конкретные претензии, адресованные ведущей, а как человеческую склонность говорить не только об успехах, но и о неудачах.</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>Я тоже за продолжение недели по Аджне.</p>
                        <p>Просто очень сильно напряженная была неделя, делами, которые невозможны в повседневной жизни. Но всегда, такие мощные сдвиги ТС и соответственно реальности&nbsp;происходят в практах по темам Magmas. Это обычно огромный сдвиг из точки комфорта, осознанный и обдуманный.</p>
                        <p>Аджну активировала, была все время в теме, но на отчёты энергии не хватило, о чем сожалею, надо было подсобраться и все-таки понемногу отчитываться.</p>
                        <p>Белое пятно визуализирую, но пока в контакт с ним не входила. С ним как-то туговато, в отличии от яркой и ясной Аджны.</p>
                        <p>Kaa, ты замечательная! Возможно, ты об этом и сама знаешь, но думаю ребята согласятся со мной, если я подтвержу это ещё раз. Ты нас вдохновляешь, мощно активируешь и энергично двигаешь вперёд. Спасибо тебе.</p>
                        <p>Друзья, я рада быть вместе с вами.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Тогда отводим еще неделю на аджну.</p>
                        <p>Активировать ее можно запросто, «наморщив лоб без морщин». Сначала нахмурьте брови, потом сделайте то же самое без бровей. Потом с морщинами без морщин.</p>
                        <p>Ну а если не получается, пощупайте эту область, найдите надбровную дугу, и аджна прямо над ней между глаз. Помассируйте это место. Подышите в него через нос, направляя вверх вдохи и выдохи.</p>
                        <p>&nbsp;</p>
                        <p><strong>узелок</strong></p>
                        <p>Не успеваю сглаживать и ассимилировать все происходящие события.</p>
                        <p>Так получилось, что пара прыжков по пространству в сторону пятна несколько изменило конфигурацию событий, и мне приходится меняться в сжатые сроки, чтобы соответствовать окружающей меня ситуации, чтобы та не развалились.</p>
                        <p>Возможно, я не правильно делаю, но продолжаю работать с другими ЭЦ, которые уже были затронуты в практе.</p>
                        <p>Сегодня разрыдался от «пробоя» — катарсиса в анахате. Поток чувств протекал из места чуть выше диафрагмы, через анахату, вишуддху и вылился в слезы. Это в основном не моя заслуга, мне помог один очень близкий человек. Самостоятельно у меня не получалось сделать ничего похожего.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Kaa, спасибо, что даешь нам еще недельку. Думаю, это время необходимо.</p>
                        <p>А теперь мой восторженный отчет.&nbsp;Кажется, я наконец свалила барьер, который мне мешал добраться до пятна, и надеюсь теперь дело пойдет полегче. Так как дело происходило во сне, и характер сюжета как раз помог сдвинуть восприятие, то кратко опишу его тоже.</p>
                        <p>Обычно утром отвожу немного времени на прокачку аджны (больше вечером занимаюсь), однако выходной, и я решила углубиться сильнее. Первое, что заметила — два условия, при которых перед взором начинает вырисовываться светящееся пятно: достаточная степень расслабления и смена траектории движения зрачков. Глаза, конечно, закрыты, но все равно в доли секунды можно ухватить, как взгляд как бы едет, смещаясь вбок. Получается, что косишь под веками. Восприятие еле уловимо меняется, и вот тогда возникает пятно. Найти вспышки и линии на темном фоне поначалу кажется трудным, но попробуйте найти пятно света, когда фон не темный, а белый.&nbsp;Вышло случайно — я повернулась на спину, и солнце из окна стало бить в глаза. Мне напомнило медитацию на черную точку, когда поначалу предлагается всматриваться в черную точку на белом фоне, а потом в белую точку на белом фоне. В общем, потом я заснула.</p>
                        <p>В сюжете уже в четвертый раз оказалась в месте из сна сегодняшней ночи. Я шла с тремя девушками, две из которых заглянули под каменную арку — проход на огороженную стенами территорию. Там происходило буйство какой-то силы, которая скидывала людей с лестницы, и уже человек 10 лежало неподвижно внизу. К нам вышел маленький мальчик и произнес: -Бегите отсюда. Что мы, собственно, и сделали. Но видимо нас успели заметить, потому что из ворот выскочил разъяренный мужчина, который и учинил этот беспорядок, и рванул в нашу сторону. В качестве обмана, мы с девушками решили притвориться мертвыми и упали лицом в траву прямо в ближайших кустах. Мужчина подошел к нам, его внимание ощущалось на теле — он осматривал нас. Голос шептал мне на ухо: -дыши, дыши…, и я дышала, но страх нарастал. И перед внутренним взором развернулось видение, оно прорывалось, как будто стараясь преодолеть невидимую стену… и вот, самый сильный толчок страха, стена рухнула, и я погрузилось в восприятие того самого пятна, которое так старалась достичь. Мужчина прохрипел: «чтобы я больше тебя здесь не видел». Кажется, мы были знакомы, но я уже наслаждалась увиденным — необыкновенно красивым сиянием лазурно-голубого цвета, которое исходило из центральной точки и распространялось к периферии. Сияние несколько раз мутировало, сначала в голубого цвета круг с зеленой, почти салатовой каймой, затем я увидела мандалу, опять же в форме круга, где посредине тоже в круг был вписан китайский иероглиф. Мандала превратилась в голубую книгу на китайском. Параллельно в голове, в районе лба пошли сильные вибрации, которые сопровождались низким и монотонным звуком, похожим на Зззз. Звук сменился песней, которая продолжала звучать в такт вибрации. В этот момент я уже шла и внезапно поняла, что иду с закрытыми глазами и вижу обстановку — дорогу, над которой висело сиреневое пятно энергии. Решив удостовериться, я открыла глаза, но видение дороги и пятна остались. Вибрация все усиливалась, и я попыталась «зажечь» от нее свадхистану, опустив колебания вниз по центральной оси тела. Но, казалось, что вибрации не особо хотят перемещаться из верхней части в нижнюю. За этой попыткой я и проснулась.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>Немного продвинулся в практике с пятном. Во время одного из подходов внезапно вспомнил, что порой при засыпании видел яркий свет, исходящий откуда-то сверху и этот свет всегда сопровождался вибрациями и жжением в области лба. Тогда еще не зная, что это такое, пробовал усиливать эти ощущения и увеличивать яркость света, но вот воспроизводить это состояние во время следующего засыпания не мог.</p>
                        <p>Стоило вспомнить об этих случаях, как сверху внутреннего экрана стал литься свет, это выглядело так будто источник света находился где-то над моей макушкой и его не было видно напрямую и со временем этот источник приближался, все также не попадая в поле зрения, но свет от него как бы делался ярче и постепенно затоплял экран, начиная с верхней части. Несколько раз потом получилось воспроизвести этот свет, но все эти разы созерцания света начинало вызывать сновиденные образы. Один раз было ясно видно, как эти образы формируются, они словно собирались из каких-то волокон или струй краски, которая летела откуда-то сверху и упав на внутренний экран принимала форму того или иного объекта, т.е. сновиденная картинка на внутреннем экране возникала не сразу махом, а послойно и пообъектно, будто некий художник наносил мазки на холст образуя с каждым мазком чуть новую картину.</p>
                        <p>Второе видение было еще интересней, снова дойдя до образов я решил посмотреть на то, откуда прилетает эта самая «краска» для сновиденных образов. Посреди штатного темного внутреннего экрана, заполненного мишурой, было видно округлое отверстие, ведущее в пространство, в котором было светлее, ярче и гуще чем внутри. Из этого пространства через этот шлюз, всполохами просачивался некий белесый туман, его движения были отрывисты, похожие на то, как пляшет пламя в костре, и в то же время он проникал внутрь текуче, как клубы тумана перекатываются ранним утром по полю. Этот белесый туман проникал импульсами и постепенно рассеивался во внутреннем более темном пространстве. Было красиво.</p>
                        <p>Что бы увидеть пятно сейчас поступаю вот так: активирую Анджу в сидячем положение что бы не уснуть, затем ложусь и проверяю, что Анджа активна. Смотрю на внутренний экран и обращаю внимание на верхнюю границу экрана, стараюсь как бы заглянуть за нее, словно хочу посмотреть физическими глазами на Анджу. Только, естественно, делаю это вниманием, а не глазами. Это действие начинает как бы разворачивать внутренний экран от положения параллельного лицу в перпендикулярное положение, в котором сквозь него как через стекло можно будет смотреть на Анджу, по мере поворачивания экрана начнет появляться свет и постепенно заполнять экран.</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>Последние несколько дней, настраиваюсь на восприятие «физических объектов» через аджну. Это удивительное ощущение, когда идешь по улице и буквально «ощупываешь» деревья, дома, проезжающие мимо машины, предметы одежду, всякие аксессуары, людей с помощью чакры. Сначала выходило довольно коряво при попытке прочувствовать предмет. Чувства соскакивали на физику и кожные ощущения — в смысле, ощущения предметов происходили с помощью кожи лба. Но затем всё же удалось задействовать иные процессы.</p>
                        <p>Мы привыкли чувствовать предмет кожей — его плотность, состав, тепло или холод, уровень влажности. С аджной ощущения меняются кардинально. Понимаешь: да, предмет твердый, но каким-то иным… чувством. Происходит определенная сонастройка с предметом через чакру. Будто трогаешь его пальцем, только без рук, без физического тела. И внутри в месте нахождения чакры (в углублении в области лба) что-то отзывается и «сообщает» о состоянии предмета. Иногда кажется, что чакра начинает «перенимать», пропускать через себя его свойства, будто еще немного, и станет такой же — каменной, железной, текучей или просто гибкой структурой, подобно тому предмету, который находится сейчас в области её внимания. Ощущения очень тонкие и мало отличимые… Но это пока. Нужна практика, практика и еще раз практика…</p>
                        <p>Сегодня впервые попробовала «охватить» аджной дерево и «послушать его». Пока лишь слабые «отголоски» какой-то «истории»…, а может просто моя иллюзия, что я вот так просто взяла и охватила «вниманием» чакры 3д объект и даже что-то «услышала»…? Чем бы это ни было, ощущения казались довольно натуральными и объемными. Появилось ощущение, что я понимаю дерево, что раскинулось у окна офиса. Его многочисленные ветви заполонили весь уголок двух перпендикулярно расположенных зданий, запоминая всё, что творилось за эти десятилетия жизни. Ветер, что обдувал его, стал будто живым, и я ощутила его дуновение, хотя в тот момент находилась внутри, за плотной защитой пластиковых окон. Я будто была этим деревом, двигалась вместе с его ветвями, находясь в своей спокойной физической оболочке. Я была одновременно собой и чем-то другим. А затем мираж растаял…, я вернулась на своё рабочее место и продолжила заниматься проектом. Мираж спал, но след чувств и ощущений впечатался где-то глубоко внутри, ожидая нового проявления…</p>
                        <p>&nbsp;</p>
                        <p><strong>Cassiopeia</strong></p>
                        <p>Хорошо, что с аджной работаем еще неделю, несмотря на вроде бы простую настройку и легкость ее ощущения, она таит в себе еще много сюрпризов.</p>
                        <p>Из положительных результатов: научилась наблюдать светлое пятно перед сном. Получилось это случайно, читала в темноте электронную книгу, затем ее выключила, закрыла глаза, а на внутреннем экране силуэт продолжал светиться. После этого внимание само знало, что искать. Если сильно стараться втянуться в пятно, то быстро проваливаюсь в сон, если концентрироваться на аджне и не особо тянуться к пятну, то получается наблюдать нестабильные сменяющиеся картины и образы немного дольше, чем обычно. Когда просто сижу в темноте и концентрируюсь на аджне, все равно вижу равнобедренный треугольник, стоящий на одной из сторон, хотя после того, как Kaa сказала, что это игры ума несколько дней его не было.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Концентрировалась на аджне в транспорте, закрыв глаза и пытаясь с ее помощью что-нибудь разглядеть или уловить. Внезапно в затылке возникло точно такое же ощущение, как и в аджне, но несколько ниже (примерно 3-4 см от горизонтальной линии). Пока ехала несколько раз сбрасывала концентрацию, но как только активировалась аджна сразу же пробивал импульс в затылок. Видимо, это ее задняя проекция. Но почему так низко? Ощущение «двойной» аджны держалось минут 30. Интересно, теперь всегда обе точки будут вместе активироваться? Вечером проверю.</p>
                        <p>С пятном пока ничего нового, силы еще не восстановились, засыпаю при виде подушки.</p>
                        <p>&nbsp;</p>
                        <p><strong>oo0o0oo</strong></p>
                        <p>Работа с аджной с каждым разом происходит всё легче, концентрация на пятне приводит к появлению ярких образов. Вчера удалось разглядеть какой-то повторяющийся геометрический узор, в какой-то момент он заполнил всё пространство внутреннего экрана. Долго удерживать концентрацию тяжело — проваливаюсь в сон.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Я могу провести флэш-моб на аджну в четверг в 16:45 по Москве.</p>
                        <p>Выходные, к сожалению, заняты. Танцую в стрипклубе =)</p>
                        <p>&nbsp;</p>
                        <p><strong>Wint</strong></p>
                        <p>Kaa, круто!! Я в теме.</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>Я тоже постараюсь быть…</p>
                        <p>Работа, но что-нибудь придумаю.</p>
                        <p>&nbsp;</p>
                        <p><strong>Letyaga</strong></p>
                        <p>У меня эффект от медитаций похожий. Поэтому отчеты редко пишу. Но практикуюсь каждый день.</p>
                        <p>В начале работы над аджной концентрировался на поверхности лба где-то между бровей — ощущения кинестетические как будто кожу тянет или жжет, но ощущение приятное.</p>
                        <p>После корректировки начал сканировать область выше и где-то внутри черепа. Как и с другими ЭЦ, ощущается как бы область, подпространство. (ага, вместо мозгов). Иногда углубляясь в это пространство, ну как углубляясь… то есть становясь более абстрактным и отрешенным что ли, замечается какой-то движ внутри/или самого этого пространства. То ли вибрация, то ли как будто какое-то сокращение и расслабление (можно натянуто сравнить с биением сердца).</p>
                        <p>Если залазить вниманием еще совсем чуток повыше появлялась именно (как и говорили в случае с царчей) ломота под крышкой черепа.</p>
                        <p>Со светлым пятном при засыпании пока не получается. Хотя могу отметить такой постоянный интересный эффект. Засыпая с вниманием на аджне, попадается почему-то почти всегда в «черные сны», то есть они ночью, то есть в сновидениях ночь. Иногда ни хрена не видно.</p>
                        <p>&nbsp;</p>
                        <p><strong>Eskaton</strong></p>
                        <p>В четверг буду.</p>
                        <p>Вечерние упражнения с пятном усиливают осознанность во снах. Вчера осознался и начал раздеваться. Захотел посмотреть на тело. Все ли на месте.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Тоже буду&nbsp;на ФМ.</p>
                        <p>В межбровье чувство стягивания удается ощущать довольно легко, вообще процедура «ощупывания» области мне нравится — она запускает вибрации, которые можно потом распространить по телу. Большую часть времени практикую сидя, в этом случае внимание удерживается лучше и в сон скатываешься не так быстро. Когда расслабление достигает предела, ложусь и наблюдаю внутренний экран. Чем дольше удается оставаться в таком состоянии, тем лучше запоминание и яркость снов. А еще я стала чаще замечать разные мелькания в полумраке комнаты, иногда видения настолько отчетливые, что тело само собой вздрагивает, а взгляд следует за тенями.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Lingerey, мне тоже нравится наблюдать за призраками.</p>
                        <p>Однажды мне требовалась большая сумма денег. Я решила воспользоваться международной лотереей, где можно выигрывать миллионы евро. Схема заполнения бланка была простой: 8 клеток по горизонтали, 6 по вертикали. Я вставала в три утра и смотрела на противоположную многоэтажку. Там начинали светиться окна; люди вставали и готовились к рабочему дню. У меня был сектор окон — 8 на 6. Когда он заполнялся 6-тью светлыми окнами, я переносила их расположение на бланк. Сначала сектор был неправильным, я быстро это поняла и сдвинула его на одно окно правее. Тут же начались выигрыши. Я играла с тремя вариантами и одним бонусным числом. Первые два захода принесли около десяти евро. Потом больше и больше, пока я не достигла цели.</p>
                        <p>Так вот во время этих ночных бдений я начала замечать призраков. Это были люди, умершие в моей многоэтажке, но по каким-то причинам не упокоенные. Они выглядели озабоченными и расстроенными. Квартиру одной усопшей старухи тут же продали, и она не находила себе место. В ее квартире жили чужие люди. Она постоянно металась через мою гостиную, где располагался пост наблюдения за окнами. Меня она впритык не замечала. Еще был мужик, заходивший ко мне из ванной смежной квартиры. Все время в трусах или без оных. Они виделись как смещение теней, но иногда застывали на мгновение, и их было четко видно. Еще гоняла какая-то ушастая спаниелиха.</p>
                        <p>Забавно, если не пугаться.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>Cегодня вспомнил в сновидении про Анднжу. Сперва стал дышать шумным дыханием, в сновидении оно отозвалось не только в горле, но вообще во всем теле было ощущение, что под кожей находятся вентиляционные каналы, по которым струится с шумом воздух. Затем направил дыхание в Анджну и меня понесло, в том смысле, что дальняя стена комнаты стала очень быстро приближаться, мое тело двигалось линейно строго по прямой. В метре от стены я перестал дышать и мое тело сразу остановилось, затем я снова стал дышать, но как бы не изнутри наружу, а снаружи внутрь, направляя поток воздуха через Анджу в затылок и меня снова понесло, но уже назад по той же линейной траектории и обо что-то больно стукнуло затылком. Обернувшись, я увидел, что это красивая резная рама большого настенного зеркала. Сделав пару шагов, стал смотреть на свое отражение в надежде увидеть что-нибудь на месте Анджны, все было как обычно, за тем исключением, что в отражении моя фигура была гораздо массивней чем в реальности, на мне был одет костюм Горка и на поясе висел походный нож. Увидев в зеркале небольшую трещину, я попытался ее расковырять, было очень интересно что там, с другой стороны, но зеркало тупо треснуло и за ним оказалась кирпичная стена, дальше в общем не интересно.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Kaa, здорово было бы так уметь. И вообще всегда интересно читать твои истории.</p>
                        <p>Однажды я увлеклась чтением материалов на кладбищенскую тематику, целый день прокопавшись в разного рода публикациях и техниках работы с подобного рода энергетикой. Намерение так хорошо запустилось, что этой же ночью ко мне в сон пришли две женщины. Они обучили меня методу вызова умершего и взаимодействия с ним. (В реале, конечно, не повторяла) Почему-то обязательным атрибутом являлась повязка на голову, и мне вручили косынку. Затем была довольно простая процедура: они указали на одно место в доме, где оказалась закопана собачка, яму разрыли, сделали подношение, а после этого можно было задавать вопросы. Но что может рассказать собачка?&nbsp;Про своего хозяина и обращение его с ней. А, да, еще указали на район города, в котором нельзя покупать дом и жить, потому что постройки стоят на костях — много захоронений (я как раз жилье подыскивала).</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>Мне тоже нравится наблюдать за призраками.</p>
                        <p>Я думала, что это у меня глюки возникают время от времени. Когда возвращаюсь домой, а по дороге всегда настраиваюсь на аджну, то часто на определенном участке замечаю мелькания. Очень быстрые. В первый раз прям до дрожи ощутила движение, оно было массивным, даже показалось похожим на высокого человека, затем привыкла и почти не реагирую. В других местах подобного не замечала.<br>
                            Однажды «провожал» почти до дома.</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>Признаюсь честно, сегодня схалявила и не позанималась должным образом. Минуток 10 за весь день, да и сбивалась несколько раз в ходе концентрации.</p>
                        <p>Однако вчера (а вчера я уделила вполне весомое внимание наблюдению за чакрой) заметила одну небольшую интересность для активации чакры: если активация идет медленно или по силе своей не достигает результата желаемого, то можно прибегнуть к следующему триксу: настроиться на предмет и постараться «охватить» его полностью «вниманием чакры» — именно охватить объемно, целиком. У меня, например, моментально начинает реагировать аджна, и не столько на поверхности лба, больше внутри — как раз в углублении на сантиметра 2. Ощущения довольно четкие, которые легко переходят на более тонкий план.</p>
                        <p>&nbsp;</p>
                        <p><strong>Letyaga</strong></p>
                        <p>Ого! сегодня просто огонь. Во сне получил крутанскую демонстрацию.</p>
                        <p>Сам антураж сна особо не запоминал. Искали переправу через местами подмерзшую, бурную реку. Потом появилась женщина и утащила нас в подземный грот или может это был округлый зал.<br>
                            Я стоял спиной к большому камню или столбу. Женщина поднесла к моему рту пакет. Мне нужно было в него дышать, как делают асматики. Я почувствовал потребность глубоко дышать, жажду свежего воздуха. Я понял, насколько я истощен, почувствовал, насколько далеко мое состояние от нормальной кондиции. Как у мумии или только что проснувшегося от вековой спячки вампира.<br>
                            Я хотел начать дышать, но мне не давал по нормальному вдохнуть какой-то психологический блок, страх или стыд, или стеснение. Непонятно. Я как будто боялся проявить что-то в себе.<br>
                            Потом в одно мгновение я стал наполнен свежей холодной силой. Я как будто сделал бесконечный вдох сразу всем телом свежайшего горного воздуха. Я увидел, как в массе белого света раскрываются, хочется сказать крылья, но наверно больше похоже на лепестки. Они были однородны с этим светом. Белый свет был с теплым, может золотистым оттенком.</p>
                        <p>Это ощущалось в голове, как очень сильное и приятное потягивание после сна или зевок. И оно распространялось из головы на все тело и было этой массой белого света.</p>
                        <p>Потом я проснулся и почувствовал, насколько мое тело не в кондиции для удержания этого света. Оно истощено, не хватает этого «свежего горного кислорода». Ощущение приятного потягивания в голове в аджне сохранялось полминуты. Я хотел его удержать, но не мог. Белый свет не мог по нормальному реализоваться в теле, не наполненном прохладной свежей силой.</p>
                        <p>Остаток ночи делал дыхательное упражнение.</p>
                        <p>&nbsp;</p>
                        <p><strong>oo0o0oo</strong></p>
                        <p>У меня тоже интересные подвижки, правда, не такие захватывающие как у Летяги, но я рассматриваю это как локальный успех, ибо вопрос этот беспокоит меня достаточно давно. В общем, относительно регулярно снится мне одна не очень приятная инсталляция, а именно засорившийся унитаз и зачастую какой-нибудь причудливой формы и размера. Вот и этой ночью опять он мне снился, похоже предыдущими постами навеяло.&nbsp;А его не то что трогать (даже во сне), смотреть на него почему-то не очень приятно, хотя забит он обычно какими-то тряпками, бумагой и т.д.</p>
                        <p>Но в этот раз что-то во мне позволило преодолеть брезгливость или отвращение и я начал расчищать засор голыми руками, благо это были какие-то пластиковые ёмкости, бутылки с шампунем, баллоны с пеной для бритья и финальным аккордом — небольшая пластиковая, перфорированная корзинка, которая и стала причиной засора. И на удивление легко и без потерь с ситуацией разобрался.</p>
                        <p>Я спрашивал у местной фауны, почему мне все эти унитазы снятся, вразумительного они ничего не сказали, кроме того, что это всего лишь обёртка (интерпретация). Я склонен полагать, что это напрямую связано с энергетическими центрами и что практика с аджной привела к таким позитивным сдвигам.</p>
                        <p>&nbsp;</p>
                        <p><em>\\Все участники собрались на флешмоб</em></p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>Ребята, предлагаю дождаться Kaa. Предлагаю не повторять прошлый опыт флэш-моба без нее…</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Я извиняюсь.</p>
                        <p>Попала в инцидент с большой дракой и была взята свидетелем. Просидела в отделе полиции час.</p>
                        <p>Буду искупляться в субботу. В наши 20:45.</p>
                        <p>А вы молодцы. Я чувствовала ваш энергетический след. Горжусь!</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>Ура! Kaa, главное все хорошо у тебя! Да и мы с ребятами энергетически пересеклись, это всегда воодушевляет и придаёт смысл совместным практикам, чувство дружеского плеча, так сказать. И Аджну аккуратно активировали, в рамках домашнего задания.</p>
                        <p>Надеюсь, в субботу все будет по плану. Ждём!</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Днем упражнялась на работе, разглядывая возникавшие световые всплески и колебания, пытаясь их колибрить, а потом вдруг на внутреннем экране возник разглядывающий меня из глубины темного тоннеля голубой глаз — как если бы я и кто-то еще одновременно поднесли глаза к трубе и посмотрели друг на друга.</p>
                        <p>Перед сном дозанималась до того, что проснулась в теле дубля (не уверена, правда, что выражение корректно). Суть в том, что с одной стороны похоже на ложное просыпание, но сопровождается неким специфическим чувством пробуждения в реальном пространстве. Обстановка соответствовала полностью: спальня, темнота, кровать, положение и мое разбуженное тело, только очень сонное.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>К прошлому ФМ подготовился заранее, у меня был запас времени и выполнив серию физических упражнений я сел и стал концентрироваться на андже. Вдруг в голове за правым плечом возник очень четкий мужской голос, который спросил: «Готов ли ты начать работать с точкой напряжений?» и тут же возникла очень ясная картинка. На ней в профиль стоял мужчина и грациозно держал перед собой то, что голос назвал «точкой напряжения», выглядело это так словно он взял щепотку соли и пытался повесить ее в воздухе прямо перед собой на расстоянии вытянутой руки, на уровне лица где-то между Вишудхой и Аджной. От этой точки тянулись тонкие полупрозрачные линии к нескольким центрам, мужчина стал плавно двигать рукой вверх вниз по передней стенке кокона, демонстрируя подвижность этой точки и линии передвигались вместе с ней.</p>
                        <p>Я открыл глаза и почувствовал эту точку, также откуда-то я знал, что ее название происходит от того, что ее можно применять для решения бытовых трудностей при взаимодействии с людьми. В этот момент у меня зазвонил телефон и стало очевидно, что это демонстрация. Прервался и пошел помог в важном, но коротком деле и вернулся обратно. В 16.45 снова зазвонил телефон и вновь сосредоточившись на этой точке я знал, что правильным будет пойти сделать еще одно короткое 5 минутное дело, тем более мое тело почему-то уже знало, что Kaa не появится on-line. Во время этого коротко взаимодействия эта точка словно пульсировала, что было видно чуть-ли не визуально.</p>
                        <p>После пробовал трогать эту точку так как было показано на картинке и тело вспомнило, что несколько пассов из тенсегрити, которые задействуют ее. Во время ее активации возникал сильный отклик в животе, груди и голове один раз прям до физической дрожи. Хотя скорее всего этот опыт ни к селу, ни к городу, и я просто индульгирую.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Nebul, да, многие ЭЦ находятся в энергетическом коконе, но за пределами физического тела. Мы поймем это на опыте, когда будем активировать сахасрару. Но пока перед нами возникнет наисложнейшая задача — свадхистана. В зоне ее размещения находится целый выводок ЭЦ. Там и КК-шная «матка» и черная хебра лесбиянок и геев, драконий корень (ЭЦ-атавизм, доставшийся нам от рептилий). Короче, чего только там нет. Активация каждого из этих ЭЦ принесет кучу знаний и ощущений. Однако наша задача — оставаться в рамках раджа-йоги. И нам будет очень нелегко зафиксировать правильное место для размещения «основы». Так что следующая неделя окажется лично для меня весьма напряженной.</p>
                        <p>&nbsp;</p>
                        <p><strong>Неллия</strong></p>
                        <p>Мой недельный отчёт:</p>
                        <p>У меня есть ночью около 20-30 минут тренироваться прежде, чем меня вырубит. Наконец-то я ощущаю пульсацию в аджне. А еще очень интересный эффект: внимание магнитом притягивается к центру лба, а потом плавно возвращается к кончику носа. Ощущение такое, будто сознание выходит из физического тела и снова возвращается в него.</p>
                        <p>Пробовала расширять зону внимания, но поняла, что только одна область даёт настройку — центр лба. Каждый раз вижу зеленоватое пространство на внутренней стороне экрана, но «переход» пока что не могу произвести. Видимо, на это нужно больше энергии. Продолжаю по мере сил, хотя уже по снам понимаю: прогресс есть, понемногу восстанавливаюсь.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Ксав, у тебя пивной животик намечается? Появилась уже линия, разделяющая живот и лобок?</p>
                        <p>И да! Приветы всем.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Так у кого из наших мужчин есть линия, разделяющая живот и лобок? Не стесняйтесь! Это я готовлюсь к заданиям на следующей неделе.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Мужчины, мне интересно, вы найдете свадхистану по таким указаниям?</p>
                        <p>Потому что девушкам в сто раз легче определять ее место.</p>
                        <p>Ну, ладно, займемся разгоном аджны.</p>
                        <p>&nbsp;</p>
                        <p><strong>lelitam</strong></p>
                        <p>Включается мягко.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>У мну работает. За час до фм включилась.</p>
                        <p>&nbsp;</p>
                        <p><strong>Wint</strong></p>
                        <p>Kaa, пробую… Ощущаю тепло.</p>
                        <p>&nbsp;</p>
                        <p><strong>lelitam</strong></p>
                        <p>Kaa, сориентируй пожалуйста, если можешь.&nbsp;Где-то месяцев семь назад начала кундалини делать по 40 дней каждый центр. Со свадхистаны начались какие-то странные штуки во время дыхания, как будто комок в горле застревает и с шумом/каким-то неестественным звуком/отрыжкой, всегда по-разному выходит наружу, не знаешь, что это может быть?</p>
                        <p>&nbsp;</p>
                        <p><strong>Неллия</strong></p>
                        <p>Аджну запускаю потихоньку. Тело разогревается всё сильнее</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Это ошибки в практике. В понедельник расскажу, что нужно делать.</p>
                        <p>&nbsp;</p>
                        <p><strong>Wint</strong></p>
                        <p>Аджна работает, немного поменялось восприятие</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>Присоединяюсь.</p>
                        <p>&nbsp;</p>
                        <p><strong>lelitam</strong></p>
                        <p>Аджна работает и вишудха с анахатой резонируют.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Я прошу вас представить две линии, идущие вверх от аджны под углом в 30 градусов — как бы усики насекомого.</p>
                        <p>Сделаете правильно, отзовется сахасрара. Попробуйте все.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Тоже тут. Kaa, а как отличить ощущения сахасрары, от тех, что дает царха?</p>
                        <p>&nbsp;</p>
                        <p><strong>Ksav</strong></p>
                        <p>ОЖ.</p>
                        <p>Аджну запустил.</p>
                        <p>Пивным животом на четвертом десятке так и не довелось обзавестись, но с центром знаком.</p>
                        <p>3 ширины большого пальца вниз от пупка — примерно так?</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>wildcat, царча под костью черепа. Сахасрара на 6-7 см выше черепа.</p>
                        <p>&nbsp;</p>
                        <p><strong>lelitam</strong></p>
                        <p>Над головой как будто шарик чувствует, который слегка приятно давит.</p>
                        <p>&nbsp;</p>
                        <p><strong>Wint</strong></p>
                        <p>Что-то слабо уловимое чувствуется в районе сахасрары.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Ksav, если брать расстояние от пупка до линии низа возможного животика, то будет пропорция 3+2, где 3 от пупка, а + 2 — это нужное место.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>Отозвалась, но не столько от усиков, сколько просто от внимания, направленного к ней, а когда ладонью над макушкой похлопал слегка еще сильнее.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Ну, давайте подключимся к сети и разогреем аджну как следует.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Ощущение от «усов» как будто волосы на макушке шевелятся…</p>
                        <p>Аджна активна.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Хорошо.</p>
                        <p>Воскресенье отдохните, а в понедельник возьмемся за таинственную свадхистану.</p>
                        <p>Спасибо за компанию. Пока! Я побежала на метле летать.</p>
                        <p>&nbsp;</p>
                        <p><strong>Eskaton</strong></p>
                        <p>Спасибо Kaa! До встречи!</p>
                        <p>&nbsp;</p>
                        <p><strong>lelitam</strong></p>
                        <p>Спасибо Kaa, и всем.</p>
                        <p>Класс!</p>
                        <p>&nbsp;</p>
                        <p><strong>Wint</strong></p>
                        <p>Как будто область чакры кто-то бьёт слабыми разрядами тока и лоб онемел.</p>
                        <p>Kaa, спасибо и до новых встреч.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>После «усов» почувствовала, как появился небольшой шарик над макушкой, словно усы — рычаг — нажимаешь на него, и он подтягивает энергию по энерг. столбу вверх. А потом очень сильные ощущения от аджны, затем видимо проекция сахасрары в верхушке головы, подключилась царха. Чувство давления, распирания от всех трех центров.</p>
                        <p>Спасибо, Kaa, хорошего вечера!</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>Привет. Была за городом и без стабильного интернета. Примерно в нужное время ощутила аджну — подключилась сама, сильно горел лоб и уши. Усилила ощущения. Немного попрактиковала, затем в очередной раз словила дежавю.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Задачка для женщин:</p>
                        <p>Нужна локация чуть выше матки. И чуть углублённее (в сторону позвоночника). Достигаем ее «внутренним дыханием». Все как в случае вишудхи — мягкое или шумное дыхание в районе матки. Ищем приятные ощущения. Варьируя направление луча внимания (направление дыхания), ищем зону кайфа. Да, очень не просто. Но мужикам будет еще труднее.</p>
                        <p>Помните, что в матке тоже есть ЭЦ. Его нам не надо. Касайтесь дыханием матки, но направляйте вдохи выше и ближе к хребту.</p>
                        <p>Задачка для мужчин:</p>
                        <p>Идем в туалет пописать. Несколько раз прерываем процесс мочеиспускания, напрягая внутренние мышцы. Вы знаете, как это делается. Напрягли мышцу, отпустили, напрягли, отпустили. Теперь вы знаете, что там напрягается. Теперь вы можете делать это, не писая. Так вот вам нужно место на примерно 5-7 см выше той мышцы. И чуть ближе к поверхности живота. Нужно продышать это место. Найти приятные ощущения.</p>
                        <p>Всем:</p>
                        <p>ЭЦ свадхистана и ЭЦ хебра (гейско-лесбиянский ЭЦ) находятся рядом. Только хебра чуть выше и углублена больше к позвоночнику. Нам нужна раджа-йоговская свадхистана. Различия в основном на уровне желаний и мыслей. Если вы практикуете, то быстро понимаете, что есть что. Хебра активирует садо-мазо желания, чтобы с болью и насилием. Свадхистана — чистый кайф.</p>
                        <p>Больше отчетов. Это трудная ЦС. Вам понадобится не только свой опыт, но и опыт других людей.</p>
                        <p>&nbsp;</p>
                        <p><strong>oldzpace</strong></p>
                        <p>Еще вчера, втихаря, попробовал по флэшмобным описательствам. Сегодня, когда прочел задание, все стало еще понятнее. Очень проясняет фраза, что все на уровне желаний и мыслей.</p>
                        <p>Мне кажется, у меня получается, активировать то, что нужно.</p>
                        <p>Kaa, а как, кроме секса, можно использовать свадхистану в миру?</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Чего-то я себя странно чувствую…. После последних 2 ФМ по позвоночнику спонтанно проходят волны тепла и бьют в макушку вызывая щекотку в цархе? (или сахасрара тоже в эту область ФТ отклик может давать?). Сегодня почти весь день хожу с чешущейся макушкой =).</p>
                        <p>Еще поясничный отдел позвоночника внезапно разболелся. Хорошо, что мы свадхистаной начали заниматься, это ее зона «ответственности». Kaa, а активация чакры может помочь со старой травмой?</p>
                        <p>П.С. Разболевшуюся спину с практом никак не связываю (не подумайте, чего лишнего), периодические обострения раз в несколько лет случаются.</p>
                        <p>При попытке найти свадхистану начинает сильно пульсировать брюшная аорта, жутко отвлекает… Саму чакру пока нащупать не удается.</p>
                        <p>Посмотрела инфу у йогов, в одном из упражнений они советуют достичь сексуального возбуждения и поискать чакру в таком состоянии, типа так ее локализовать проще…&nbsp;Может и нам это подойдет?</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Долго думала, как сформулировать… Место, вернее ощущение мне знакомо-оно возникало спонтанно периодами, но намеренно не пробовала его вызывать. Действительно кайф, но такой лёгкий, окутывающий как облачком из района низа живота и распространяющийся как бы изнутри наружу. И чувство любви (не плотского секса), а нечто более эфемерное, как растворение в неге.<br>
                            Когда попробовала связать ощущение с физическим телом, у меня не вышло, было похоже на хватание воздуха руками. Зато при вспоминании чувства место находится само, как бы плавая вне тела. Постараюсь углубиться и усилить ощущение.</p>
                        <p>&nbsp;</p>
                        <p><strong>oldzpace</strong></p>
                        <p>Kaa попросила больше отчетов для помощи друг другу.</p>
                        <p>Вот мои размышления. Думаю, они могут быть полезны только для мужчин.</p>
                        <p>Я попробовал активировать ЭЦ свадхистаны и хебру. Чтобы сравнить и понять различия. Никаких физических манипуляций не проводил. Активировал дыханием и представлением в уме определенных эротических сцен. Вот как я чувствую различия.</p>
                        <p>Свадхистана — чистый кайф, без примесей. Ты как бы отдаешь свою энергию, греешь ей и получаешь от этого удовольствие. Все нежно и красиво. Там нет чувства обладания, превосходства, нарушения общепринятых норм.</p>
                        <p>В хебре все иначе. Если утрировать — там что-то животное. Жажда власти, превосходства, разрушение устоев.</p>
                        <p>Для девушек могу сказать одно. По своему опыту, женскую хебру активирует осознание разврата. Действия чего-то запретного, неприемлемого в обычном обществе. И это запретное у каждой своё. Все женщины в сексуальном плане разные. Ни одной похожей нет.</p>
                        <p>Скорее всего женская свадхистана это сексуальная целомудренная нежность.</p>
                        <p>Можно, конечно было сократить мой текст до «свадхистана — это эротическая нежность», но так может понятнее будет.</p>
                        <p>Kaa, прав ли я в своих размышлизмах?</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>Занятные ЭЦ, ощущение словно первый раз на лошадь сел, когда слезаешь и выясняется что оказывается в теле есть много новых мышц, которые могут болеть ).</p>
                        <p>Вчера было достаточно времени и смог сделать несколько подходов.</p>
                        <p>Первый подход «на холодную» без какой-либо предварительной подготовки, мало что почувствовал, только мутные ощущения что там в животе много всего различного.</p>
                        <p>Когда практиковал Аджну помогало разминание лба и надбровных дуг, после хорошей разминки ЭЦ сам начинал пульсировать, поэтому второй подход делал уже хорошо размяв тазовую область. Окромя обычных приседаний и вращений тазом, могу порекомендовать упражнения для тренировки тазового дна Kegel, Reverse Kegel, Root Lock и Reverse Root Lock — если сделать их в комплексно, то за счет напряжения глубоких мышц пресса и мышц в поясничном отделе хорошо прогревается вся нужная нам область. Второй подход был уже лучше, после фиксации на ЭЦ в какой-то момент возникло эротическое возбуждение, оно словно накопилось и перетекло из ЭЦ в половые органы. Еще в какой-то момент внимания соскакивало в Центр Воли, который тоже где-то рядом.</p>
                        <p>Третий и четвертый подход сделал экспериментальными, попробовав локализовать Свадхистану и Хербру с помощью звука. Идея такова: включить в наушниках последовательно две композиции, первую для активации знакомого центра, например Анахаты, дождаться смещения ТС, когда будет восприниматься ЭТ, а через некоторое время включится другая композиция, которая задействует нужный ЭЦ через слуховое восприятие физического тела и так как ТС уже смещена, то воспринять ее локацию будет гораздо легче.</p>
                        <p>Вообще конечно больше всего впечатлений осталось от Хебры, стало хорошо видно почему ее называют Черной. Она как и Свадхистана дает сексуальное возбуждение, но оно совсем другое, если при активной Свадхистане светло-желтая энергия спускается к половым органам, то энергия Хебры темная и мутная, она сперва переливается в Свадхистану, окрашивая ее в другой цвет, а потом уже идет к половым органам. Хебра отзывается холодком, идущим вдоль позвоночника, и думаю довольно легко ее найти если сфокусировать внимание на сфинктере и двигаться вдоль позвоночника сантиметров 10. С этой точки зрения становится понятно почему тыканье различными продолговатыми предметами длинной более 10 сантиметров приводит к ее активации&nbsp;=)&nbsp;Вообще Хебра создает ощущения какого-то портала соединяющего наш мир с чем-то еще и в свете этого становятся понятны смыслы всяких потрахушек на кладбищах и прочая ритуальная сексуальная хрень. Еще Хебра взаимодействует с Центрами Длительных Действий, которые описаны у КК, в них остался какой-то не очень приятный осадок.</p>
                        <p>Полез я читать про историю гомосексуализма в древнем мире и удивился насколько это древняя штука, существующая не одно тысячелетие, с одной стороны она дает какие-то бонусы, которые порой даже возводятся в культ, с другой стороны она видимо настолько чужда человеческому тоналю, что периодически людей с активной хеброй начинают оскоплять и жечь на кострах.</p>
                        <p>Несколько вопросов:</p>
                        <p>Кстати термины Хебра и Царча вроде взяты из работ Вар-Аверы, как-то искал его работы в сети, но ничего толкового не нашел, ни у кого случаем они не завалялись, хочется посмотреть что он сам о них пишет?</p>
                        <p>Kaa, не подскажешь, откуда нам досталось такое наследие? Насколько я понимаю этот ЭЦ для нас чужероден, он не входит ни в солнечную, ни в сатурианскую, ни в конфигурацию описанную КК. Случаем не от эпохи ли Пенубры после тесных контактов с нео он нам достался? И еще, правильно ли ощущаю, что Центр Воли, описанный у КК, находится недалеко от Свадхистаны, чуть выше и ближе к передней стенке живота?</p>
                        <p>&nbsp;</p>
                        <p><strong>oldzpace</strong></p>
                        <p>Nebul, буквально сегодня читал о Вар-Авере. В цитате ниже, слова Юлии — его жены:</p>
                        <p><em>—&nbsp;Разве вы не знаете, что от объединения женской энергии в лесбийском контакте сущность дамы только расцветает, если, конечно, рядом есть мессир, такой, как Вар Авера,&nbsp;— сказала она, посмотрев на своего мужа.&nbsp;— Вот гомосексуализм, он искажает мужскую природу. Пассивный педераст становится как баба, это уже плохо. В восточных гаремах, да будет вам известно,&nbsp;— продолжила она,&nbsp;— лесбиянство всегда поощрялось…</em></p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Мне кажется, с активацией хебры я сталкивалась во сне с тематическими сюжетами. Каждый раз все происходило после того, как при засыпании настраивалась на матку. А затем приходили женщины, творилось что-то мощное и невообразимое, и я просыпалась с болями в нижней части живота (они проходили сами минут через 15-20).</p>
                        <p>&nbsp;</p>
                        <p><strong>oldzpace</strong></p>
                        <p>Lingerey, есть такое. Только, мне кажется, там не хебра задействуется. Секс в сновидке ощущается другим ЭЦ. Он ниже свадхистаны. У меня при его активации испытывается чувство вытягивания чего-то из меня. Как будто тянут нить из тела, и при этом испытывается достаточно интенсивное чувство (его даже можно сравнить с болью). Но это не оргазм, как мы его ощущаем на физическом плане.</p>
                        <p>&nbsp;</p>
                        <p><strong>Eskaton</strong></p>
                        <p>Когда нащупываю вниманием Свадхистану и «дышу» туда, возникает ощущение полой полусферы, как будто половинка апельсиновой кожуры, выпуклостью вперед наружу. Мысленное движение в сторону хебры вызывает мелькающие картинки сцен грубого секса, но я думаю, что это не совсем то, потому что я знаю о том, что они должны быть.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>И еще свадхистана при беременности никуда не смещается. Это локация в энергетическом коконе. Она не в физическом теле. Ищется по чувству приятности, неги. Чем сильнее эти чувства, тем ближе внимание подходит к этой локе.</p>
                        <p>Олдз, твои размышления верны.</p>
                        <p>Если бы мы выбирали скиллы для какой-то компьютерной игры, свадхистана отвечала бы за харизму и внимательность. Маги считают свадхистану котлом, в котором хранится и бурлит наша личная сила.</p>
                        <p>Я не знаю, в какую звездную эру мы обрели хебру.</p>
                        <p>По идее, активация любого ЭЦ — это просто активация. Вот если накрутить на такие активации какие-то религиозные идеи и потом подчиняться им, то это становится пустой тратой жизненных сил.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Что мне известно о Вар-Авере.</p>
                        <p>Валерий Аверьянов жил в Башкирии. Там он написал книгу о дыхательной йоге. Затем он переехал в Москву. Там навязывался кгб как эксперт-экстрасенс. Его попросили нарисовать схему каких-то катакомб в Белорусии, в которых якобы сокрыты большие запасы золота. Он что-то нарисовал (как оказалось, хню), но все время обвинял в своей ошибке двух генералов. Тем надоело слушать его вздор и читать о себе в желтой прессе. Его отослали в ссылку — на одинокий безлюдный остров, откуда было хер сбежать. Именно в это время два пацана из Риги (странно, да?) поперлись к нему на остров, чтобы увезти его с собой. Их там быстро сдали местные. А Вар-Авера называл их придурками и решил проверить на слабо. Привязал их к двум деревьям (добровольно) и стал метать в них топор. Когда один их парней получил ранение в плечо и как бы виду не подал, Валерий взял их в ученики. Позже он приезжал к ним с картинами, и они делали ему выставку. Речь даже шла о создании всесоюзной школы астрального карате. В то время у Аверьянова было двое детей: юноша (хороший был писатель) и девушка (хорошая была малышка). Сын учился в военном училище, позже стал наркоманом и затерялся в истории. Дочь Юля постепенно стала женой Аверьянова. Судьба его учеников оказалась довольно незавидной. Первый умер от внезапного сердечного приступа — якобы от астрального удара какого-то мага. У второго ученика развилась паранойя. За ним все время кто-то следил, кто-то ставил палки в колеса, и все по жизни было не так. Никто не мог с ним общаться. Жена и дети сбежали на другой конец земли. Новая жена была явной мазохисткой, покорно сносила побои и результате постоянных избиений родила девочку с ужасными психическими отклонениями. Короче, карма!</p>
                        <p>Ну, а Юлия Авера — это женщина со сломанной судьбой, как бывает у всех дочек, которых трахали их папы.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Kaa, а что насчет его системы чакр? Если с верхними еще более-менее понятно — они хотя бы ничему особо не противоречат, хотя настолько полная «расшифровка» их происхождения (аж от динозавров) смущает. То начиная с манипуры и ниже совсем непонятно, у него же манипура на месте свадхистаны, и ладно бы свои названия чакрам давал, так нет, взял йоговские и переставил чакры местами. Его система совсем лажа? Или там есть зерно истины?</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Из системы Аверьянова хс взяли «царчу» и «хебру». Остальное не верифицировано.</p>
                        <p>Кстати, в Башкирии жило много корейцев. Они часто выдавали свое тейквандо за карате. Потому что карате тогда было раскручено фильмом «Гений дзюдо». Возможно, у Валерия был восточный учитель. Хотя прану он называл сансой. Гнал всякую хню о стиле тигра, утверждая, что главными ЭЦ являются центры в предплечиях. Некоторые мои знакомые БИ-шники посещали его лекции и потом называли Аверу фантазером. Никаких практических демонстраций своего искусства он никому не показывал. Для меня этот человек всегда останется двуличным, хотя его общение с многими умными людьми питало Аверу интересными знаниями и материалами.</p>
                        <p>Говорят, что к нему приезжала Тайша Абеляр, и якобы купила его систему астрального карате для будущего тенсегрити. Там действительно есть много общего — в основном, закосы про энергию динозавров и ящеров. Масяня говорит, что такая встреча была. Я не верю.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Да уж… наглядный пример, как может быть загажена и исковеркана крупица Знания, попавшая не в те руки…</p>
                        <p>&nbsp;</p>
                        <p><strong>lelitam</strong></p>
                        <p>Вроде бы удалось нащупать свадхистану.</p>
                        <p>Теплые приятные вибрации в районе матки, ближе к основанию позвоночника. Периодически во время дыхания проходит дрожь и мурашки по всему телу.</p>
                        <p>Пока больше особых достижений нет.</p>
                        <p>Ещё заметила, что во время дыхания начинает резонировать манипура, но стараюсь не акцентировать на ней внимание, хотя она охотнее на него отвечает.</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>Не знаю, это моя фантазия или нет, но Свадхистану почувствовала в начале последнего флэш-моба, заметила и Эскатон уловил этот момент.</p>
                        <p>Поэтому ориентируюсь на это ощущение, оно находиться именно в том месте, где и указала Kaa.</p>
                        <p>Интересно, сейчас еду в такси и размышляя об этом ЭЦ попадает или Музыка или информация на эту тему, водитель ужасно смущается, и даже переключает каналы =)</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Проснулась среди ночи и начала выдыхать, направляя внимание в свадхистану. Прошло буквально мгновение! как центр зажегся, разливаясь оргазмическими ощущениями. Очень приятное чувство, оставившее «послевкусие» еще на полночи. Интересно, что, когда пошла активация на меня, нахлынули воспоминания сна. Я находилась в комнате и видела обнаженную нижнюю часть (от талии и ниже) девушки — это была Лелитам&nbsp;=)&nbsp;затем увидела свое отражение, такое же обнаженное… смысл процедуры был в том, что для активации ЭЦ необходимо было особое положение ног, и чтобы их не скрывала одежда. Где-то на заднем фоне я ощущала присутствие пары наших парней в таких же позах и без одежды. На мгновения задумалась о смущении… но, как будто это чувство было чуждо мне.</p>
                        <p>&nbsp;</p>
                        <p><strong>oldzpace</strong></p>
                        <p>Kaa, еще хотел спросить. В качестве факультатива, можешь рассказать о других ЭЦ в районе свадхистаны, кроме хебры?</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Oldz, не хочу сбивать вас в стороны и грузить всякой фигней.</p>
                        <p>Плексусная система Масяни — это огромный пласт знаний об энергетическом коконе. Там куча комбинаций эц. Я где-то читала, что первые нагвали линии КК знали 1204 комбинации эц!!!</p>
                        <p>Магмас оставила нам пять. Одна у раджа-йогов.</p>
                        <p>Вот и подумай, стоит ли нам бросаться на каждую известную эц, как собака на кость? Перед нами удивительные перспективы. Мне особенно хочется опробовать конфигурацию египетского Гора, с возможностями настоящего волшебства магрибских колдунов.</p>
                        <p>Около свадхистаны находится драконий центр (по китайским текстам). Этот центр нужно задействовать вместе с какими-то другими «животными» эц. В результате возможны трансформации в другие формы жизни. Короче, основы китайского оборотничества. Предлагаются тела тигра, дракона и черепахи.</p>
                        <p>Лично я хочу быть волшебницей, а не тигрицей, грызущей трепетную лань.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>Свадихстана чувствуется больше некоторой областью, пока немного размытой, в отличии от других центров. Был сегодня тематический сон, чем-то похожий на сон Lingerey.</p>
                        <p>Я находился в просторной комнате практически без мебели, по краям были разложены маты и пенки. В комнате было много людей человек 15, кто-то спокойно сидел и чего-то ждал, у кого-то был странный ажиотаж, никого из них я не знал в лицо, за исключением одного парня, напоминавшего мне одного знакомого. В комнату вошла девушка и подошла ко мне, я вспомнил что договорился о том, чтобы помочь ей, и мы стали искать пенку для того, чтобы она могла лечь на пол. Некоторое время нам что-то мешало и несколько раз приходилось менять место, во время всех этих перемещений мы несколько раз соприкоснулись областью свадхистаны, но не половыми органами, а областью крестца с ее стороны и областью между лобком и животом с моей стороны. Это вызывало приятные раскатистые ощущения в теле. Наконец-то она легла лицом в низ и стала говорить в чем нужна ей помощь. Сперва она попросила размять ей голову, виски и затылок и когда я стал это делать ее тело сильно вздрогнуло, словно от пронзившей ее головной боли, затем она указала на основание шеи и мышцы идущие вдоль ключиц, затем попросила размять грудной отдел и в конце концов область крестца и чуть выше добавив к этому легкие простукивания.</p>
                        <p>Видимо это было какое-то обучающее сновидение, в котором показывались задние проекции ЭЦ, как раз тех четырех с которыми мы успели поработать. В течении дня попробовал сделать по одному заходу для каждого ЭЦ разминая и простукивая переднюю и заднюю проекцию, эффект мне понравился.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Вчера перед сном пыталась свадхистану найти…. А в результате получилось нечто неожиданное. Поскольку свадхистана не откликалась, решила разогреть анахату, а дальше ЭЦ начали активироваться сами! Аджна и Царха, а потом и моя неуловимая вишудха откликнулась!&nbsp;Пошли импульсы в манипуру. Вот так лежала почти час и слушала пульсацию одновременно 4 ЭЦ. А ниже тишина… Зато потом возникло желание сделать перепросмотр!!!&nbsp;Чем я радостно и занялась.</p>
                        <p>Кстати вспомнила, что при прочтении книг с эротическим содержанием на эмоционально-сексуальное возбуждение реагируют тоже какие-то ЭЦ. Не знаю как мужчинам, но девушкам, наверное, знакомо очень приятное тянуще-щекочущее ощущение в верхней части живота. Интересно, это реагирует манипура или что-то другое? А далее, как по цепочке включаются и нижние ЭЦ. Вот там точно свадхистана или хебра, (у кого что) участвуют. И, наверное, их можно попробовать включить, избирательно используя книгу соответствующего содержания?</p>
                        <p>&nbsp;</p>
                        <p><strong>Cassiopeia</strong></p>
                        <p>За предыдущие три-четыре дня делала множество подходов по свадхистане, но всегда самые эффективные получаются последние в постели перед сном. Наверное, из-за полного расслабления. Никаких особых ощущений не испытываю, какие бы сцены ни пыталась себе представить, чтобы спровоцировать, разве что легкий трепет в предположительном месте нахождения свадхистаны и теплый оранжевый свет растекается по внутреннему экрану и телу.</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>Свадхиштана является крестцовой чакрой, и на санскрите приставка «сва» означает «сам», «свой собственный», а корень «штхана» указывает на что-то стабильное и устоявшееся. Таким образом главная кость свдхиштана-чакры – крестец, владеет самим собой, уравновешивающий себя. Считается, что передняя часть креста являет собой укрытие, где дремлет богиня-змея Кундалини, которую можно разбудить посредством дисциплины тела и духа. Сила рептилии имеет подсознательную природу, она пребывает за гранью познания и не поддается контролю рассудка. Укрытая в глубинах позвоночника эта первобытная и инстинктивная сила управляет биоритмами, влияет на дыхание и выброс гормонов. Возможно, когда-то у нас получится пробудить, возбудить и приручить кундалини под чутким руководством Kaa.</p>
                        <p>В эзотерической традиции йоги животное, которое ассоциируется с этой чакрой является крокодил. Потенциал второй чакры связывается с этой рептилией благодаря ее магнетизму, сексуальной энергии, брутальной силе неукротимым челюстям и мне кажется некой похожести формы крестца и черепа этого существа, с его неукротимыми челюстями. В индуисткой мифологии крокодил фигурирует как макара. Это гибридное существо, сухопутное и водное одновременно, осуществляет контроль над внутренней и внешней секрецией репродуктивных органов и мышечной активностью в районе таза. Он является стражем священных храмов и отгоняет неискренних поклонников, поэтому его изображения находятся на стенах храмов во всей Индии. Возможно, в мире тонкого человеческого тела эта рептилия охраняет вход в энергетический канал позвоночника, и с ним надо сразиться прежде, чем получить доступ вовнутрь.</p>
                        <p>В китайской традиции, как и рассказала нам Kaa, также упоминается всемогущая рептильная сила и отражается в виде дракона, который является символом долголетия, выносливости, могущества и непобедимости. В Китае дракон – это существо, господствующее над водной стихией, точно также как и чакра свадхистана, которая связана со стихией воды. В легендах и преданиях Востока дракон охраняет свою пещеру, наполненную драгоценностями: золотом, нефритами, изумрудами и рубинами, часто его изображают с драгоценным камнем в зубах, который он крепко сжимает и не желает с ним расставаться. Не напоминает ли он вам макару охраняющего вход в храмы в индуизме? Очень похоже, что все эти рептилии охраняют вход в «пещеру с несметными сокровищами Алладина», то есть тот, кто сможет пробудить и укротить эту силу, получит очень мощные и безграничные возможности.</p>
                        <p>А идея о том, как можно околдовать кундалини находит отражение в практике индийских магов и заклинателей змей, когда змея, свитая кольцами в корзине с помощью волшебных звуков флейты, поднимается вверх. Такая практика указывает на то, что жесткую, мощную, рептильную энергию можно пробудить посредством наслаждения и очарования, через музыку, поэзию, танец, через искусство в принятии зрелищ и пищи. А если более понятно, то изменение этой внутренней мощи начинается с развязывания узлов в глубине позвоночника, в пещере крестца, что будет способствовать освобождению жизненной энергии и подталкивать прану к восходящему движению по центральному каналу вверх. Не даром КК начинал перепросмотр именно с этих моментов.</p>
                        <p>&nbsp;</p>
                        <p><strong>Ksav</strong></p>
                        <p>У меня от данного центра два основных набора ощущений.</p>
                        <p>Первый я уже упоминал — ощущение вязкой «перетекающей» воды (ощущение именно в энергетическом плане). Данное хорошо сочетается со словами, что этот центр рассматривается, как некое хранилище-запас энергии.</p>
                        <p>Второе уже непосредственно имеет отношение к сексуальным переживаниям. При легком напряжении и поджатии половых органов вверх от них идет импульс оргазмической энергии. Посредством тренировок его можно распространять на иные участки/центры, но именно насыщенный оттенок сладострастия относится к данной области. Лично у меня ни садистских, ни более традиционных образов при активации не возникает, если сознательно их не проецирую.</p>
                        <p>Но, по большому счету, негатива в отношении «животной» страсти и получении удовольствия от болевых ощущений я не понимаю, т.к. и первое, и второе является неотъемлемой частью жизни (все профессиональные спортсмены учатся получать от тренировок, боли и преодоления себя удовольствие), и их неприятие обычно приводит к набору психологических проблем.</p>
                        <p>&nbsp;</p>
                        <p><strong>Xinari</strong></p>
                        <p>Пока читал, утонул в каких-то комментариях про Аверьянова, если честно для меня он хрен знает кто с горы. У нас тут есть&nbsp;Kaa и&nbsp;Мася,&nbsp;и куча других крутых людей, так что живём здесь и сейчас. Оставим обсуждение «гуру» на потом….</p>
                        <p>По заданию, Хебру по жизни мало испытывал. Для меня жёсткая похабщина это дикость.&nbsp;Я её вообще не понимаю и меня это не возбуждает. Ну я проигрался с этой ЭЦ (Хеброй), и многие жуткие мысли в голове показались довольно-таки возбуждающими. Вот только чувство возбуждения было тянущим/жёстким, будто бы противная змея окутала мой разум, а её яд заставлял меня получать кайф от всяких «жёстких» мыслей. Для меня это было не приятно, и хотя я затронул немного этот ЭЦ, но чистого и светлого удовольствия нет.</p>
                        <p>Свадхистана. С ней было проще, когда нащупал, то тело, а особенно часть возле шеи (сзади) окутало тепло и легкое возбуждение. Никаких мыслей не было, просто кайф, исходящий из точки и разливающийся по телу.</p>
                        <p>&nbsp;</p>
                        <p><strong>Wint</strong></p>
                        <p>Сначала свадхистана чувствовалась скорее, как область, тепло в районе низа живота. По ощущениям, когда попадаешь в свадхистану, при накачке энергией дыханием, есть едва уловимый резонанс с гениталиями.</p>
                        <p>Да, и ещё заметил, что практика настройки на чакры у меня стала частью обычной жизни. Нет такого ощущения, что обычная жизнь отдельно, а практика с 19-00 до 19-45. Первый раз такое чувство.&nbsp;Kaa, спасибо большое!!</p>
                        <p>&nbsp;</p>
                        <p><strong>oldzpace</strong></p>
                        <p>ЭЦ активируется. Замечаю, что некоторые девушки это тоже замечают. Некоторые даже хотят воспользоваться положением и прижаться (метро). Почувствовал от прижавшейся девушки сильный жар. Некоторые дамы ловят мой взгляд. И с любопытством смотрят на меня. Отводя глаза и снова возвращая. Взгляд с активированной свадхистаной, кстати, становится другим. Им как бы любуешься что ли. Еще мне кажется, что свадхистана как-то связана с анахатой. Может само качество энергии схоже, не знаю. А любование во взгляде чем-то схоже с состоянием активированной вишудхи.</p>
                        <p>&nbsp;</p>
                        <p><strong>Graf</strong></p>
                        <p>Alvina, насколько мне известно «крестцовой» чакрой является муладхара.</p>
                        <p>&nbsp;</p>
                        <p><strong>oldzpace</strong></p>
                        <p>Хинари, многие люди (большинство) т.н. садо-мазо понимают неправильно. Да, в этой теме есть фанатики и идиоты. Как везде. И вот на этой основе, например, тебя могут посчитать шизотериком, а кого-то кровавым садюгой. Кто-то в теме БДСМ реализует свои низменные, животные инстинкты. А кто-то относится к этому спокойно, как к игре и лишь посыпает свои сексуальные отношения пикантной пряностью.</p>
                        <p>Видел, как связывают девушек веревкой? Можешь ли ты себе представить, что некоторые из этих дам способны от этого кончить без каких-либо дополнительных манипуляций? Некоторые мастера данного направления говорят, что «связывая тело, освобождаешь душу», и главное в таком действе взаимное доверие и уважение. Некоторые говорят, что веревка в таком взаимодействии является нитью души, через которую эмоции будь то стыд, наслаждение, страх, боль… выводятся на поверхность. Между мастером и моделью в процессе сессии идет взаимный энергообмен, где веревка — проводник.</p>
                        <p>И это, жестко связать может любой. Верх мастерства — связать нежно.</p>
                        <p>И так во всех подобных планах. Взаимоуважение, доверие, любовь. А какой ярлык на это все повесишь ты — так оно для тебя и будет.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Олдз, дьявол коренится в деталях.</p>
                        <p>Нежно или больно — это отмазки для тех, кто подсел на садомазо. В свободном пространстве свадхистаны нет веревок. В пространстве анахаты нет запретов. Оба эти континуума открыты и не знают связывания тела и чувств.</p>
                        <p>Как бы это лучше объяснить?</p>
                        <p>Когда ты смотришь на звезды, ты не видишь говна. Не летает оно в небе. Так и в пространстве свадхистаны не существует веревок. Но они есть в хебре. И если ты видишь веревку — даже в нежных и ласковых узлах — это хебра.</p>
                        <p>Мы в практе Магмас исследуем сейчас солнечную ось ЭЦ. Когда начнется возгонка Кундалини, и ты поведешь ее через хебру, случится засор. Хебра не связана с 7-чакорной конфигурацией раджа-йоги. Подъема Кундалини не произойдет.</p>
                        <p>Если в твоих планах превалирует состояние маркиза де Сада, занимайся хеброй хоть до посинения фаллоса. Но если ты с нами, сохраняй трезвость мысли. Хебра — это фу-фу-фу!</p>
                        <p>&nbsp;</p>
                        <p><strong>oldzpace</strong></p>
                        <p>Kaa, а ты не могла бы пояснить, что значит «в пространстве Анахаты нет запретов»?</p>
                        <p>Мне почему-то кажется, что ты не верно меня поняла. Где-то видел цитату, что мол, если бы люди знали, насколько их неправильно понимают, они бы вообще всегда молчали.</p>
                        <p>И раз пошла такая пьянка. Скажи, пожалуйста, вот, например оральный, анальный секс — это тоже ведь хебра? Групповой секс и т.д. Почему в тантрической литературе это все приемлемо?</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Анахата — это принятие мира. Если мы ставим запрет на что-то, существующее в мире, это не анахатное действие.</p>
                        <p>Я не видела цитаты, которую ты мне навязываешь.</p>
                        <p>Оральный и анальный секс — это не хебра, а просто виды секса. В старину их использовали для выделения особых телесных жидкостей, которые затем использовались в магии и целительстве. Конечно, в общей массе человечества это делалось для удовольствия. Но люди с трезвым разумом находили пользу в общих тенденциях. В трактатах писалось, что с помощью секса собиралось около 860 различных телесных выделений.</p>
                        <p>Олдз, что ты хочешь, переводя практ в русло анального секса? Пойми, мы не занимаемся еблей. Мы исследуем возможности активации различных энергетических центров. Если хочешь, заведи отдельную тему и пиши там о групповухе и «глубоком горле». Но здесь-то об этом зачем?</p>
                        <p>Я не наезжаю на тебя, просто меня напрягают слишком многочисленные факторы отвлечения.</p>
                        <p>&nbsp;</p>
                        <p><strong>oldzpace</strong></p>
                        <p>Kaa, прошу прощения, что напрягаю. Спрашиваю, чтобы разобраться. Я опять не верно был понят. Речь не о ебле, а о хебре. Вот спросил и разобрался.</p>
                        <p>Спасибо.</p>
                        <p>З.Ы.<br>
                            Вопросов больше не имею.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Kaa, oldzpace ваш диалог полезен и нам!&nbsp;И пусть вопросы oldzpace бывают не строго по теме, ответы Kaa на них помогают разобраться чего надо делать, а что точно лишнее. Информации очень мало. А работа по имеющимся инструкциям не у всех дает нужный результат.</p>
                        <p>Вчера «развлекалась» книжкой романтически-эротического содержания. И результаты неоднозначны. Это все равно что палить «по площадям». Получила «активацию» всей области ниже пупка, и, хотя ощущения очень приятные и эмоционально соответствуют свадхистане, выделить их центр у меня не получилось. Такое ощущение, что там активировалось все что могло и я воспринимаю некое объединенное суммарное поле… На предполагаемую область расположения свадхистаны обратила особое внимание, но какого-либо усиления ощущений не почувствовала. Теперь уже и не знаю, чего бы еще придумать… потому что просто «продышать» эту область как советует Kaa (и работает на вишудхе) не получается — не чувствую отклика.&nbsp;Может, я как-то неправильно «дышу»?</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>wildcat, дыши вдоль шейки матки. На выдохе вниз, к влагалищу, а на вдохе втягивай внимание к кверху, в область чуть выше матки. Дыши так же легко и с шипением, как при активации вишудхи. Если надо, помогай ладонями, легко прижатыми к животу. Когда найдешь пятно приятных ощущений, установи над ним левую ладонь в 5-7 см от поверхности тела. Пусть из ладони идет тепло в район свадхистаны. Мягко кружи лучом тепла из ладони над пятном свадхистаны. Она располагается достаточно близко к позвоночнику. Хебра — выше и ближе к позвоночнику.</p>
                        <p>Если ты сможешь продышать этот ЭЦ, то при дальнейшей активации и возбуждении из матки начнет выделяться магическая субстанция — влага, которая почти тут же исчезает из нашей реальности. Ведьмы используют ее в различных магических действиях. Например, для мгновенного перемещения.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Вау! Спасибо, Kaa! Сегодня так попробую!</p>
                        <p>&nbsp;</p>
                        <p><strong>lelitam</strong></p>
                        <p>Ребят, не путайте, Граф верно подметил, крестцовая чакра это муладхада — с неё, в классической кундалини-йоге, и начинается проработка центров снизу вверх, от земного к божественному.</p>
                        <p>В ПС Мася предлагает начинать с вишудхи и анахаты, они проще и после них не так страшно окунутся в первые три центра.</p>
                        <p>Да и чтобы их хорошо проработать нужно достаточно много времени и энергии, а с хотя бы частично работающей анахатой это сделать проще.</p>
                        <p>В первом центре сконцентрированы страхи, как только человек начинает работать с ним и проходит какой-то барьер часть их рассеивается, осознается, переосмысляется они становится неважными и больше не трогают человека. Но другая часть остаются навсегда, в какие-то моменты страх может стихнуть, в другие обострится, но он всегда будет. Как ни крути от этого чувства никуда уйти нельзя. Интересный центр, конечно.</p>
                        <p>Но надеюсь Kaa покажет нам и муладхару, когда придёт время.</p>
                        <p>Всё так же продолжаю экспериментировать со вторым центром.</p>
                        <p>Вроде бы получается достаточно неплохо. В районе матки появляются тёплые приятные вибрации и через какое-то время концентрируются как раз в том месте, которое дала в описании Kaa. При длительном дыхании появляется лёгкая вибрация, которая опускается вниз к кончикам пальцев ног. Стараюсь не отвлекаться и оставлять внимание в месте свадхистаны, хотя сложно немного, потому что ощущения, растекающиеся по телу очень кайфовые.</p>
                        <p>Очень давно уже бьюсь над этим центром, пробовала и с помощью обычной йоги и с помощью кундалини и звуками, но только сейчас начинается достаточно качественный и ощутимый переход. Спасибо, Kaa.</p>
                        <p>Так как вниманием направляю дыхание сверху вниз оно включает вишудху, анахату и манипуру.</p>
                        <p>В некоторые моменты полной концентрации и тишины в голове, получается ощутить почти все эти центры вместе, автоматом включаются центры на руках и ногах. Это происходит достаточно спонтанно и длится недолго. Чувствую их как энергию, которая концентрируется в определенной локации и из неё расходится по телу.</p>
                        <p>В общем очень интересно, буду наблюдать дальше за телом.</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p><em>Alvina, насколько мне известно «крестцовой» чакрой является муладхара.</em></p>
                        <p>Граф, муладхара — основа основ, первая чарка, которая наделяет нас живительной силой, мощью, страстью и разумом находится в корне нашего тела в самом основании позвоночника и тазовом дне. А выше, в сердцевине таза, где находится сакральный крестец мы имеем свадхистану. В этой великолепной и таинственной пещере и дремлет великая кундалини.</p>
                        <p>Но давай вернемся к этому удивительному и великому ЭЦ, когда туда нас приведет Kaa, в этом абсолютно согласна с Лелитам.</p>
                        <p>Как вы знаете, между чакрами есть полярное соответствие и существует три пары: муладхара-сахасрара, свадхиштхана-аджна, манипура-вишудха. Анахата — сердечная чакра, является посредником между всеми чакрами.</p>
                        <p>На санскрите крестец звучит как трикастхи, что означает «треугольная кость», ведь крестец словно треугольная кость, вершиной повернутый вниз. Это положение обеспечивает течение энергии через таз, ноги и стопы в землю.</p>
                        <p>А в районе Аджны есть затылочная кость, которая тоже является треугольником, только развернутым вверх и позволяющим течь энергии в космос.</p>
                        <p>В Индии, символ в виде геометрической фигуры треугольника используется для обозначения созидательной энергии. Один из таких символов — Шри Янтра (благодатная форма), применяется для раскрытия медитативной осознанности. Девять треугольников, наложенных друг на друга образуют завораживающий узор. В этом узоре отражены две противоположно направленные силы. Согласно учениям «Йога-Сутр» Патанджали, треугольники вверх (затылочная кость) символизирует мужской принцип, абсолют, непроявленное, именуемый Пуруша. Нисходящие треугольники (форма крестца) отображают проявленное, рождение, женский принцип Пракрити. Эта янтра отражает принцип всех космических сил, одновременно проникающих, взаимодополняющих и одновременно противостоящих друг другу. Это словно энергетические потоки праны в нашем теле, восходящие и нисходящие. В центре янтры мы видим бинду — центр, где объединяются две противоположно направленные силы, динамический центр между проявленным и непроявленным.</p>
                        <p>&nbsp;</p>
                        <p><strong>Alvina</strong></p>
                        <p>Олдз, я искренне согласна с Kaa, по поводу чистоты ощущений данного ЭЦ. Мне кажется, не нужно излишеств, не даром эта чакра соответствует чувству вкуса, а не слуху, зрению и т.д.</p>
                        <p>Это очень точно, ведь любовь начинается с поцелуя. Точно также энергию, которая поддерживает наше тело, то есть пищу мы принимаем через чувство вкуса. И принимаем только то, что соответствует нашей внутренней энергии. Если, конечно, осознаем это. Так вот, я о том, что лучшая приправа для еды — голод. Когда ты голоден, обостряется все восприятие, и в простом ты естественно почувствуешь и сочность, и сладость, и радость, и счастье. А если ты пресытился, то никакие изощренные блюда не смогут утолить твои желания. Если чаша наполнена, сколько не лей… А если она освободилась, чтобы наполнится, то тогда да… уходит как в сухую землю. Я говорю, конечно, о разумной золотой середине, тогда жизнь будет в удовольствие.</p>
                        <p>Ну конечно если ты не искусный кулинар, дегустатор или коллекционер, но это совсем другая история, ключевое значение здесь все-таки имеет то, зачем и что ты хочешь получить.</p>
                        <p>Твои вопросы всегда очень интересны и открыты, согласна с ребятами, это помогает нам всем осмыслить какие-то моменты сомнений и размышлений.</p>
                        <p>&nbsp;</p>
                        <p><strong>Cassiopeia</strong></p>
                        <p>Вчера, во время прокачки свадхистаны, случайно обнаружила место кайфа =) Но, увы, не в том месте которое сейчас прорабатываем. Внимание случайно соскользнуло куда-то в район копчика, и вот он и кайф, и мурашки и просто удовольствие… После этого оно так и норовит снова вернуться в эту зону, к ощущениям, приходится возвращать его силой воли и работать с областью свадхистаны.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Попробовала дышать так, как описала Kaa и да, ощущения появились!&nbsp;Теплая зона, почему-то слегка дрожащая, очень трудно описать ощущение… оно немного похоже на то, когда волнуешься перед экзаменом и в животе возникает тянущее чувство. А опыт с рукой над свадхистаной вообще очень любопытен! Ладонь ее чувствует! Причем сама определила направление вращения луча. Я попробовала в другую сторону, но нет, не пошло — возникло ощущение «неправильности». Более того, кожа живота тоже чувствует точку луча, как будто перышком вожу. Очень четко на расстоянии до 10 см от поверхности, потом пропадает. Попробую сегодня «рассмотреть» свадхистану подробнее.</p>
                        <p>Большое спасибо, Kaa!</p>
                        <p>&nbsp;</p>
                        <p><strong>oldzpace</strong></p>
                        <p>Алвина, давай не будем обсуждать подобные темы, Kaa это весьма напрягает =)</p>
                        <p>Вкратце отвечу тебе. Согласен с Kaa и с тобой с той лишь позиции, в которой ваши нравоучения относились бы к простым смертным. Люди на земле коротают свое время — я нет. Я ищу истину. Во мне отсутствует в таком сильном влиянии на ум, как у многих, разум хищника (летуна). Я могу быть альтруистом. Я даю, а не беру. И мне глубоко до фени на мнение большинства. Я знаю куда иду.<br>
                            Я снимаю сливки со всего, что мне интересно, к чему прикасаюсь. Мне не нравятся слипшиеся макароны, хотя я могу их есть. А если моей жене по душе определенный антураж в постели, почему бы ее не порадовать иногда. Я люблю творческий подход ко всему.</p>
                        <p>Я не садюга, как вам показалось. Спросите у Эскатона. Он единственный с форума, который хорошо меня знает в реале.</p>
                        <p>И, пожалуйста, не стоит мне доказывать обратное.</p>
                        <p>З.Ы.<br>
                            Раз разговор был обо мне, в тексте много «я». Это лишь для связки слов — иначе не сказать.</p>
                        <p>З.Ы.Ы.<br>
                            Всем мира, добра, и осознанного секса.</p>
                        <p>&nbsp;</p>
                        <p><strong style="color: red;">Kaa</strong></p>
                        <p>Что вы тут парите? Какие мои нравоучения? Вы в кого меня тут превращаете?</p>
                        <p>Если Олдз великий ищущий истину, которому надо доверять, доверяйте. Я в сторонке постою.</p>
                        <p>Писец! Человеку говоришь, не лезь — убьет. И ты уже даешь нравоучения.</p>
                        <p>Достало.</p>
                        <p>&nbsp;</p>
                        <p><strong>oldzpace</strong></p>
                        <p>И опять я понят неверно.</p>
                        <p>Не знаю в кого Kaa стала превращаться, но отчеты я более писать не буду. И тем более озвучивать свои тупые мысли, с задаванием дурацких вопросов.</p>
                        <p>Извини меня Kaa очередной раз. Больше твои прекрасные глаза меня в этой теме не увидят.</p>
                        <p>&nbsp;</p>
                        <p><strong>Graf</strong></p>
                        <p><em>В кого Kaa стала превращаться</em> — @oldzpace</p>
                        <p>Она превратилась в растаявшее облако. Спасибо тебе, дорогой товарищ!</p>
                        <p>Ты очень помогаешь форуму.</p>
                        <p>Все-таки я был прав. Своим постоянными обидками ты уже запорол кучу тем. Может быть, теперь продолжишь обучение ребят? Тебе ведь только и нужен статус лидера. МЛЯ!</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>О гспд! Оставишь вас здесь ненадолго. Только решила выложить недельный отчет…, а практ уже закрыт!</p>
                        <p>Ну сколько можно ставить палки в колеса тем, кто передает знания?</p>
                        <p>Я бы на месте Kaa поступила также. Создаешь здесь пространство, напитываешь его личной силой, энергией и определенными частотами…, а потом появляется кто-то и, пусть даже неосознанно, но сбивает все настройки и всю «подготовительную работу» сводит «на нет». И дело не в том, что кто-то обиделся…, а в невозможности быть слушаемым и услышанным.</p>
                        <p>Пока читала все эти «перепалки», ощутила «фон»… Кто-то взял и уничтожил всё то, что так бережно создавалось, лелеялось, взращивалось. Взяли и «полили» цветок кипятком. А после: «А я что? Я только подлил водички, я здесь не причем, ну да, водичка оказалась горячей, но цветок то сам завял!» Да, просто взяли и насытили фон чужеродной энергией — грубостью и насилием. Естественно, остальные участники начали напитываться иной энергией, которая не то, чтобы не позволяла продолжить полноценное движение дальше…, а перевернула ход практики и результаты. Была уничтожена основа. И Kaa оказалась перед выбором — начать создавать ту — нужную, здоровую атмосферу с самого начала, что создавалась в течение долгого времени, вернее, затрачивать еще больше личной энергии, чтоб вернуть всё в нужное русло… или … а зачем снова тратить личную силу и энергию…, ради чего? Чтоб через 2 месяца снова кто-то взял и свёл всю работу на нет???</p>
                        <p>И это происходит не в первый раз!</p>
                        <p>Kaa, прости, что не оказалась рядом. Я тоже в этом виновата.</p>
                        <p><em>Проще было меня одного забанить, раз я так не нравлюсь. Лично я не считаю, что сказал что-то плохое о Kaa или вышел из рамок практикума.</em></p>
                        <p>Олд, как к человеку я к тебе хорошо отношусь…</p>
                        <p>Но представь такую картину: ты с друзьями строишь домик. По определенной технологии — всё должно быть правильно, должен правильно готовиться фундамент, из нужных материалов, смесей, под определенным углом возводиться стены и т.п. Вот ты построил первый этаж, второй… И вдруг приезжает Лугебана. На какой-нибудь грубой технике. Неважно какой. Ломает всё до основания, разламывает фундамент и засыпает его песком. Отъезжает на метров 10 и кричит оттуда ребятам: «Ну всё, я уехала…, и чего вы все стоите? Ну давайте же…, возводите следующий этаж…!»</p>
                        <p>ВТФ???</p>
                        <p>Понимаешь???</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Продолжаю со свадхистаной, и сегодня, осознавшись, пыталась включить ЭЦ, вернее переключить с более низко расположенной области возбуждения на нужную. Ощущения были сильные и очень сходные с реалом, но вот что там у меня активировалось не ясно. Эта чрезмерная чувственность словно перетягивала все ощущения на себя. Свадхистану мне включить не удалось, но сама попытка радует. Может в следующий раз лучше выйдет.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>Сегодня случилось вложенное сновидение. Проснувшись во сне, вспомнил, что только что Kaa показала точное расположение Свадхистаны, проведя ФМ в сновидении. Сам ЭЦ пульсировал и отражался на внутреннем экране ярким оранжевым шариком диаметром около 5 см. От ЭЦ расходились приятные теплые волны по всему телу. Затем проснулся уже по-настоящему, ощущения ЭЦ остались, но были менее интенсивны.</p>
                        <p>Lingerey, мне тоже во время практики не нравилось, что «чрезмерная чувственность» перетягивает ощущения на себя. За последние дни сделал несколько длинных сессий, целью которых было разделить ощущения ЭЦ и чувство возбуждения. В конце концов это получилось и если при первых попытках работать с ЭЦ возникало тянущее возбуждение как во время практики, так и между, то сейчас оно ушло и ЭЦ стал восприниматься четче.</p>
                        <p>Еще мне помогла смена позы и дыхания. Обычно я практикуюсь сидя или лежа, но в этих положениях на область таза действует давление гравитации, что сбивает ощущения. Попробовал практиковаться на четвереньках, оказалось, что за счет подвижности таза и отсутствия физического контакта воспринимать всю эту область легче, а если менять позицию, например садясь на пятки, опускаясь на локти или принимая позу эмбриона, то можно «смотреть» на эту область как-бы с разных ракурсов.</p>
                        <p>Также заметил, что в этой позиции включается глубокое дыхание низом живота и если дышать так длительное время, то это создает давление на эту область и разогревает ее, что тоже положительно сказывается на восприятии.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>За последние дни сделала несколько длинных сессий, целью которых было разделить ощущения ЭЦ и чувство возбуждения.</p>
                        <p>Обычное возбуждение и активация свадхистаны очень различны (по личным наблюдениям) мало того, что само чувство кайфа исходит из разных областей, но и один кайф не похож на другой. Обычное возбуждения концентрируется в области половых органов с характерным чувством распирания, а вот возбуждение от свадхистаны очень мягкое, как пушистое облачко, которое окутывает и дает наслаждение, питает своим нектаром и находится немного выше области матки, как и описывала Kaa.</p>
                        <p>&nbsp;</p>
                        <p><strong>Letyaga</strong></p>
                        <p>А я заметил такую штуку. Не знаю относится ли к свадхистане. Пока не удалось заметить, но точно связан с концентрацией внимания на пространстве живота. Дело в том, что этот эффект происходил на грани проваливания в сон и забывания цели. При медитации по поиску этого ЭЦ иногда происходит какой-то хлопок в сознании и одновременно неожиданный и быстрый мышечный спазм какой-то области мышц пресса, а может это ощущение в ЭТ. Хлопок и спазм — это одно и тоже. Хлопок не просто резко пробуждает, он как бы сам является пробуждением.</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>Я не очень компетентный источник, но вдруг прокатит:</p>
                        <p>1. Занимаешь позицию стоя, ноги на ширине плеч</p>
                        <p>2. Берешь ладонь и прижимаешь ее к живут так, что бы указательный палец был сразу под пупком</p>
                        <p>3. Запоминаешь точку под безымянным пальцем на серединной линии на которую указывает мизинец</p>
                        <p>4. Средним пальцем начинаешь нажимать на эту точку, так что бы палец продавил живот на 2 фаланги (это без учета жировой прослойки. Живот расслаблен.</p>
                        <p>5. Подаешь таз чуть вперед, нивелируя прогиб в пояснице, отклоняешь корпус чуть назад, при этом плечи остаются немного впереди, так что бы спина была чуток скругленной.</p>
                        <p>6. В результате этого вертикальные мышцы пресса по обе стороны от пальца начинают чуток напрягаться и твой палец оказывается, как бы в ложбинке между мышцами.</p>
                        <p>7. Усиливаешь давление, параллельно играясь с напряжением мышц пресса, так что бы они были в тонусе образуя ложбину, но не слишком сильном, чтобы не выталкивать оттуда палец. Попробуй найти как бы самое глубокое место направляя давление внутрь и вниз, там будет как бы лунка.</p>
                        <p>8. Попробуй некоторое время стимулировать эту лунку давлением пальца или, например обратной стороной шариковой ручки, это вызовет определенные ощущения в этой области.</p>
                        <p>9. Повтори процедуру раз 5 с интервалом в 10-15 минут. Обрати внимание на ощущения после стимуляции этой области, вот ты уже расслабил мышцы и пошел заниматься делами, а ощущения еще остались. Мне кажется этот ЭЦ где-то там.</p>
                        <p>&nbsp;</p>
                        <p><strong>Lingerey</strong></p>
                        <p>Последние пару дней у меня «едет» восприятие при направлении внимания на чакру. Среди этих моментов был один особенно сильный, когда хорошо прочувствовала, как что-то во мне (не в физическом теле, но являющееся мной) отделилось с устоявшегося положения и переместилось в новое — район низа живота. Чувство отделения сопровождалось таким почти чвакающим звуком (только без звука), то есть, если бы был звук, то он был бы похож на «чвак», как если вынимать предмет из липкой тянущейся жижи. После этого (уже сидела с закрытыми глазами), я ощущала двух себя: одну — сидящую на стуле в кабинете, и другую — гигантского размера, выходящую, за его пределы, выше и шире обычного тела. Длилось наверно минут 5-10, пока я не открыла глаза и включилась в работу.<br>
                            Описала, как смогла.</p>
                        <p>&nbsp;</p>
                        <p><strong>Cassiopeia</strong></p>
                        <p>На днях перед сном концентрировалась на свадхистане, какое-то время дышала в нужное место, потом очевидно начала засыпать и подрасслабилась, все ЭТ ниже талии начало раскачиваться из стороны в сторону, внимание плавно стекло в область копчика и оттуда вывалился красный хвост, состоящий из треугольников, он тоже начал раскачиваться в такт с ЭТ, все это сопровождалось состоянием блаженства, так я пролежала какое то время, пока не очнулась от мысли, что выполняется не та задача, попыталась вернуть внимание в область свадхистаны, кайф пропал как и все ощущения и пришлось просто продолжать в обычном режиме)).</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>За эту неделю ЭЦ стал ощущаться почти постоянно, стоит бросить пару взглядов на нужную область и вот уже приятное тепло разливается по телу. Меня зацепили слова Kaa, о том что этот ЭЦ хранилище личной силы и если думать о нем в этом контексте, то все становится на свои места.</p>
                        <p>Некоторое время уделил взгляду колибри с основой на свадхистане и оно сильно отличается от других центров. Во время практики возникает ощущение не восприятия объектов, а некое упругое натяжение, словно толкаю объекты низом живота. Удобнее бросать взгляды на объекты, которые находятся внизу, в том числе и просто на дорогу, возникает эффект похожий на подметание пола или на то словно опираешься на палку, упирающуюся в низ живота.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p><em>возникает эффект похожий на подметание пола или на то словно опираешься на палку, упирающуюся в низ живота.</em></p>
                        <p>Nebul, а ты уверен, что этот эффект именно свадхистана дает? Есть ведь еще центр воли. Я ошибаюсь или он со свадхистаной примерно на одной линии находится? И их проекции на кожу могут совпадать? Просто при перепросмотре я пыталась сначала тянуть «щупальца» из манипуры, а потом где-то встретила описание, что нужно из области расположенной на 2-3 см ниже пупка… Попробовала, при этом представляла точку практически на поверхности кожи. Тоже получается вытянуть. И вот в этом случае возникало описанное тобой ощущение…</p>
                        <p>Уточните пожалуйста, если кто-нибудь знает, как расположен центр воли относительно свадхистаны? И откуда правильно тянуть «щупальца» при перепросмотре?</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p><em>Nebul, а ты уверен, что этот эффект именно свадхистана дает? </em></p>
                        <p>Не уверен.&nbsp;Точнее уверен в том, что мое внимание периодически соскакивает на ЦВ, это выражается в спонтанных переключениях от ощущений неги на ощущения собранности и наоборот. Я спрашивал про расположение ЦВ относительно Свадхистаны у Kaa, но она в тот раз промолчала. Хотел как раз озадачиться этим вопросом, хорошо, что ты обратила на это внимание, будет чем заняться на следующей неделе. По моим ощущениям ЦВ чуть выше и чуть ближе к передней поверхности, он как бы «за пупком» если «смотреть сверху» и ощущения от него резкие и острые.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p>Сегодня в неосознанном сновидении вспомнила и попыталась активировать свадхистану. Получила очень интересный результат: оказывается в сновидении тело знает свадхистану и где она находится! Внимание ее нашло практически мгновенно, возникло быстро нарастающее приятное ощущение, которое на пике закончилось… оргазмом! Точнее по ощущениям это вполне обычный оргазм, только не сопровождающийся никакими мышечными спазмами. Интенсивность его была достаточно высокой, чтобы разбудить меня. Лежу в «радостном шоке», наслаждаюсь…&nbsp;Слово «кайф» в этом случае полностью описывает переживание. Только самое печальное в том, что если бы оргазм меня не разбудил, то утром я бы даже не вспомнила это прелюбопытнейшее сновидение… Сплю уже месяц в полной «неосознанке».</p>
                        <p>Утром попыталась поискать свадхистану, и вроде бы рассеянное внимание «цепляет» какое-то ощущение в нужной зоне, но когда пытаешься на нем сконцентрироваться, то оно пропадает. Рассеиваешь внимание — снова есть. Странно.</p>
                        <p>Я вполне отдаю себе отчет в том, что это ум пытается вывести ощущение ЭЦ на уровень ФТ, чтобы его локализовать, повесить ярлычок «свадхистана» и запомнить. И далее просто вспоминая комплекс ощущений ФТ активировать ЭЦ. Так у меня было когда мы сами искали анахату. А потом ФМ с Kaa просто «прописал» ее и в ЭТ, и в ФТ, во сне и наяву. И сейчас для анахаты нет никакой нужды искать месторасположение. Оба тела ЗНАЮТ ЭЦ, и активируют просто при концентрации внимания. Теперь для того, чтобы на рисунке показать точку анахаты пришлось действовать в обратном порядке: активировать ЭЦ, затем ощутив проекцию на грудине ткнуть туда пальцем, а потом стоя боком и смотрясь в зеркало прикинуть глубину залегания =)</p>
                        <p>&nbsp;</p>
                        <p><strong>Nebul</strong></p>
                        <p>Прошедшие дни, как и говорил в прошлом посте, посвятил разделению ощущений, который возникают от разных ЭЦ. В результате пару раз Свадхистана довольно сильно активировалась, так что ощущения были подобны тому, словно в штаны запихнули грелку с горячей водой. Еще привалило довольно много понимания в различиях Хебры и Свадихстаны, но не буду сюда их сгружать, скажу лишь, что регулярно практикуюсь, хотя конечно с уходом Kaa это делать сложнее, сильно чувствуется, что многие участники потеряли интерес к этой теме.</p>
                        <p>Да, девушки, вы безусловно правы, что ЭЦ залегают в ЭТ и спроецировать их на ФТ дело довольно приблизительное.</p>
                        <p>Еще пару дней назад было интересное сновидение, в котором я слышал приятный женский голос, голос звал меня по нику принуждая двигаться в его сторону и в какой-то момент я ощутил прикосновения к ЭТ в соответствующих областях, после чего Манипура и Анахата включились. Голос сказал, что активация этих двух ЭЦ способствует запоминанию сновидений. Если вдруг доберемся до Манипуры проверю.</p>
                        <p>&nbsp;</p>
                        <p><strong>Wint</strong></p>
                        <p>Практику продолжаю. Настраиваться на свадхистану стало проще. Часто включаю ЭЦ, удерживаю на нём часть внимания и занимаюсь своими обычными делами. Окружающие, обычно, это чувствуют.</p>
                        <p>Несколько моментов есть, которые прямо или косвенно связаны с работой со свадхистаной. Немного поменялось отношение к сексу. Как-то спокойней стал к нему относиться. Секс перестал быть «крючком», за который меня можно зацепить. Как-то так…</p>
                        <p>Второй момент, пару ночей назад снился сон, в котором у меня из спины какой-то парень вытащил большой кусок арматуры и несколько спиц поменьше. Обычно такие сны я связываю с общим повышением энергетики и снятием внутренних блоков. Так что практикум ещё и в таком контексте работает.</p>
                        <p>Kaa, возвращайся, нам тебя не хватает…</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>Кто-нибудь продолжает работать с аджной? Есть какие-нибудь эффекты/проявления интересные в реале?</p>
                        <p>&nbsp;</p>
                        <p><strong>Letyaga</strong></p>
                        <p>Я на аджну 2 последних дня ориентировался. После сидячей медитации на аджну, ложусь — делаю шипящие дыхание. Засыпаю и во сне продолжаю делать дыхание. Тело напитывается «холодным свежим воздухом». Эффект – бодрящий, как будто энергетиком закинулся. Действует весь день, а может и дольше. Никаких глюков не замечается.</p>
                        <p>По свадхистане нашел что-то… ощущение приятное, но очень деликатное и слабое. И его хватает на три-четыре вдоха или выдоха, (небольшие, но медленные вдохи помогают его найти) потом оно пропадает, надо немного подождать, затем опять его можно поймать (или сгенерировать?) и опять же фиксации внимания на этом ощущении хватает на несколько вдохов. Потом опять передышка и т.д. Вот такой метод.</p>
                        <p>&nbsp;</p>
                        <p><strong>Cassiopeia</strong></p>
                        <p>У меня обнаружилось еще одно странное место кайфа. Я последнюю неделю вообще стараюсь не забрасывать уже проработанные ЭЦ. Лежала на спине, и при работе с вишудхой, гоняла внимание от передней части шеи к задней. Где-то в районе шейных позвонков обнаружила пульсирующий центр кайфа. Назвала его розовой медузой, так как по форме он напоминал купол медузы, сантиметров 30 в диаметре.</p>
                        <p>&nbsp;</p>
                        <p><strong>lugebana</strong></p>
                        <p>У меня на днях, после концентрации усиленной на аджне, начали проявляться шлейфы от людей.</p>
                        <p>На расстоянии по полметра-метр от человека. Было довольно прикольно наблюдать за толпой со шлейфами.</p>
                        <p>Но помня наставления Kaa не заморачиваться на глюках, решила вновь перейти на ощущения. Концентрация на данной чакре стала происходить совсем просто, от одной мысли. Ощущение, что временами вижу будущее в моментах усиленной концентрации. Оно связано только со мной. Что-то даже реализовалось. Но нужно тестить.</p>
                        <p>&nbsp;</p>
                        <p><strong>wildcat</strong></p>
                        <p><em>временами вижу будущее</em></p>
                        <p>У меня тоже есть такой эффект. Проблесками, внезапно. За несколько секунд до события знаешь, что и как произойдет. Но связано это бывает не только со мной, но и с другими знакомыми людьми.</p>
                        <p>Иногда возникает ощущение «вилки событий». Если успеешь уловить и остановиться, то можешь осознанно выбрать. Но чаще, конечно, чувствуешь «вилку» сразу, как только произошло ветвление. Правда не уверена, что это влияние чакр…</p>
                        <p>Другой полезный эффект от тренировок — это все чаще возникающее состояние «отстраненности от реала». Наблюдаю суету людей вокруг, и становится все проще отследить момент, как и когда реал втягивает и меня в эту возню. Но как только вспоминаю, о тренировке или самопроизвольно активируется аджна, то я снова ухожу в позицию «наблюдателя».</p>
                        <p>Практикуясь по вечерам стараюсь удерживать активными 3-4 чакры одновременно, минут по 30-40. Но свадхистану пока к ним не подключаю, т.к. не уверена, что то, что я нашла самостоятельно — свадхистана. В транспорте езжу с активированной аджной, иногда аджна + анахата. Часто самопроизвольно включается царха совместно с аджной (видимо, они как-то связаны?). Поначалу от цархи голова довольно сильно болела, но примерно через неделю практики боль уже не ощущается.</p>
                        <p>Со свадхистаной как-то все неопределенно, иногда чувствуется тепло, иногда странное «дрожащее» ощущение. Но меня смущает то, что при концентрации на свадхистане начинается довольно интенсивная щекотка в месте ее проекции на внутреннюю поверхность стенки живота. Она сразу же переключает внимание на себя. И в результате я замечаю, что уже какое-то время мое внимание находится вовсе не там, где нужно… А игнорировать «щекотку» трудно, поскольку она намного интенсивнее ощущения от самой свадхистаны. Буду еще тренироваться.</p>
                    </div>
                </article>
            </div>
        </div>

    </div>
@endsection

@section('sidebar')
    <p><button class="btn btn-primary btn-download" data-file-link="/download/practicals/kaa_attention_development.pdf">Скачать (.pdf, 764 КБ)</button></p>
@endsection
