@extends('layouts.main')

@section('title')
Lucy - Адекватность @endsection

@section('head')
    <link rel="stylesheet" href="/css/practicals/from_dheu.css">
@endsection

@section('content')
    <div class="text-block mt-3">

        <div id="wrap" class="wrap">
            <a id="top" class="top-anchor" accesskey="t"></a>

            <div id="page-header">
                <h1>Хакеры сновидений</h1>
                <p>Dark Forest of Consciousness<br><a href="https://dreamhackers.eu/">https://dreamhackers.eu/</a></p>

                <h2>Адекватность</h2>
                <p><a href="https://dreamhackers.eu/viewtopic.php?f=19&t=15849">https://dreamhackers.eu/viewtopic.php?f=19&amp;t=15849</a></p>
            </div>

            <div id="page-body" class="page-body">
                <div class="post">
                    <h3>Адекватность.</h3>
                    <div class="date">Добавлено: <strong>19 фев 2019, 19:50</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Хотела найти приличное определение адекватности, чтобы с него начать тему, и не нашла.<br>
                        <br>
                        Предлагаю взять за рабочую вот такую формулировку:<br>
                        Адекватность - это способность точно, верно, соразмерно воспринимать и соответственно, соразмерно, достаточно, точно реагировать на раздражитель. <br>
                        <br>
                        Эта тема не будет практом, это будет разговор о том, что такое магия. Суть явления без мишуры и фантазий, которыми оно обросло в тонале. И сразу начнем с главного, с того, что магия - это адекватность. Т.е., рабочее определение магии выглядит так:<br>
                        <br>
                        Магия - это способность точно, верно, соразмерно воспринимать и соответственно, соразмерно, достаточно, точно реагировать на раздражитель. И следствием магии является результативность. Магия - это адекватные действия за пределами привычного, известного, тоналя. <br>
                        <br>
                        ДХ учил Карлушу адекватности: способности верно воспринимать и точно реагировать. <br>
                        <br>
                        Для того, чтобы научиться адекватности, нужны две штуки: осознанность и знание.<br>
                        <br>
                        Знание - это сила. Это полученная и упорядоченная информация, которая отражает реальность.<br>
                        <br>
                        Осознанность - это при любых обстоятельствах помнить кто ты.<br>
                        <br>
                        Т.е. в основе адекватности, мы получаем бинар: Я-НЕЯ, то есть знать себя и точно воспринимать окружающую реальность.<br>
                        <br>
                        Вот с этого, пожалуй, и начнем  <img class="smilies" src="/resources/practicals/lucy_adequacy/smile.gif" width="20" height="24" alt=":)" title="Smile"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>19 фев 2019, 21:15</strong></div>
                    <div class="author"> <strong>Spike</strong></div>
                    <div class="content">Формулировка устраивает, я бы, наверное, лучше и не придумал. Поэтому просто разовью тему.<br>
                        <br>
                        Почему-то прочитав твой пост, представил мутную воду в озере (такой вот я странный, воспринимаю сложные идеи через образы). Дно озера - реальность, смотрящий на воду - это мы, а мутная вода это наш захламлённый тональ. Соответственно, чтобы увидеть дно (реальность) как можно точнее, нам нужно как-то очистить воду (упорядочить тональ). Из книг КК мы знаем, что тональ упорядочивается с помощью пересмотра, это понятно. Но что значит "захламлённый тональ"? Лично для меня, это просто словосочетание. Так что предлагаю для начала разобраться с этим. Ну или пусть кто-то объяснит нам его значение. <br>
                        В какой момент тональ начинает захламляться и человек перестаёт воспринимать реальность и самого себя такими, какие они есть и начинает неадекватно реагировать на раздражители? Как обнаружить, что твой тональ захламлён и ты перестал адекватно реагировать и стал, по сути, неадекватом? <br>
                        <br>
                        P.S. Lucy, надеюсь мои вопросы не выходят за рамки темы, которую ты озвучила. Если что, скажи и я тут же всё исправлю (удалю, отредактирую).</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>19 фев 2019, 21:22</strong></div>
                    <div class="author"> <strong>DimasFrol</strong></div>
                    <div class="content">Разрешите обсуждать тоже)<br>
                        Магия это и есть мир и вся его суть. Реальность это согласие ума с самим собой на счёт происходящего.<br>
                        А на счёт озера, дно я бы назвал энергосутью вселенной и т.д. Вода это тональ, а поверхность озера наша картина мира, восприятие.<br>
                        <br>
                        П.С. Восприятие это мы, изначально смотрящие лишь на поверхность воды. <br>
                        <br>
                        Адекватность это путь воина (экономия и правильное  распределение имеющихся ресурсов)</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>20 фев 2019, 02:10</strong></div>
                    <div class="author"> <strong>логопед</strong></div>
                    <div class="content"><blockquote><div><cite>Искусство сновидения писал(а):</cite>Существует два способа объяснения магами того, что есть магия. Первый – с помощью метафоричных описаний мира магических измерений. Второй – с помощью абстрактной терминологии, свойственной магии. Я всегда предпочитал второй способ, хотя рациональный ум человека Запада никогда не сможет удовлетвориться никаким из этих двух способов.</div></blockquote>

                        <blockquote><div><cite>Искусство сновидения писал(а):</cite>Случилось так, что ты снова запутался в своем обычном неправильном понимании терминов. Ты стремишься найти нужное место так, будто ищешь потерянные ключи от машины. Затем ты хочешь привязать к нему свою точку сборки так, как завязывают шнурки. Идеальное место для точки сборки, а также ее фиксация – это метафоры. Они не имеют никакого отношения к словам, используемым для их описания. </div></blockquote>

                        <blockquote><div><cite>Карлос Кастанеда, интервью писал(а):</cite>Мои работы - это феноменологический отчет о мире познания, в который ввел меня дон Хуан Матус. С точки зрения феноменологии как философского метода невозможно давать определения, относящиеся к изучаемому объекту чувственного восприятия. Мир дона Хуана Матуса настолько обширен, настолько таинствен и противоречив, что он не годится для упражнений в линейном толковании: самое большее, что можно сделать, - это просто описать его, и уже одно это требует величайших усилий. </div></blockquote></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>20 фев 2019, 08:58</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content"><blockquote><div><cite>Lucy писал(а): <div class="responsive-hide">19 фев 2019, 19:50</div></cite>
                                И следствием магии является результативность.
                            </div></blockquote>

                        <strong><span style="color: #0080FF">Lucy</span></strong>, здесь что имеется в виду?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>20 фев 2019, 10:30</strong></div>
                    <div class="author"> <strong>RZt</strong></div>
                    <div class="content">На мой взгляд магия это понятие общества людей глубоко и прочно погрязжих в тонале. Для них проявления гармоничного, адекватного существования светящегося существа в энергиях вселенной и выглядит как магия.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>20 фев 2019, 16:30</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Под результативностью имеется в виду получение в результате своих действий реального, ранее запланированного результата. И в магии, и не в магии. <br>
                        Просто результат получается как следствие адекватной постановки цели и адекватных действий, при наличии необходимых условий.<br>
                        <br>
                        Т.е., человек хочет счастья, а счастье - это когда тебе хорошо. И вот счастье бывает детское: родители любят, кормят, игрушками задаривают, мультики смотреть разрешают. Если взрослый человек вот с таким детским представлением о счастье получит желаемое, найдет себе супруга, который будет для него родителем, то и тут человеку надо быть готовым к послушанию. И при отказе от послушания он будет наказан, т.е. ни мультиков, ни игрушек, а угол и ата-та. И вместо счастья получается страх наказания.<br>
                        <br>
                        Или другой вариант счастья - все достали, пусть они все исчезнут и будет хорошо. И вот все исчезли. Водопровод перестал работать на третий день, электричество на пятый, магазины в тот же час. Не, в магазине можно какое-то время брать нужное, пока оно не кончится. А новое никто не привезет. И вместо счастья человек получил страдание. <br>
                        <br>
                        Отсутствие адекватности приводит не туда. А вот адекватность как раз и приводит к счастью, причем не после смерти в раю как обещают кто-то там, а сейчас, потому что человек правильно воспринимает и верно действует. И из всех имеющихся вариантов выбирает лучшее для себя. При этом в понятие "для себя" у человека естественным образом входит и семья, и то, что обеспечивает работу магазинов, транспорта и прочего всего нужного. И счастье оказывается постоянной работой по выработке правильных компромиссов. И удовлетворенность результатом своей работы. Здесь и сейчас.<br>
                        <br>
                        Для того, чтобы увидеть, почему все так одинаково и в магии, не в магии, нам как раз нужны цитаты, которые привел Логопед. <br>
                        <br>
                        Самая первая наша магия - тональ. Тональ - это мы, восприятие, формализованное описанием. Тональ - все, для чего есть слова. Т.е. мы постоянно говорим, окружаем себя описанием, чтобы быть собой. Без слов, без описания мы возвращаемся в нагуаль. Вот поэтому то, что работает в тонале, работает и в нагуале, когда мы исследуем его своим обычным методом - методом описания. Поэтому, для того, чтобы адекватно действовать в нагуале, нам нужно научиться адекватности тут, на созданном для себя островке безопасности, в тонале.  Вот поэтому все, что мы говорим о магии - это метафора.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>20 фев 2019, 16:46</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>Spike писал(а): <div class="responsive-hide">19 фев 2019, 21:15</div></cite>
                            </div></blockquote>

                        Тональ можно представить как наше тело. Тогда захламленный тональ - тело, которое не может обеспечить нам должного уровня жизни, свободы, счастья. Это как тяжелая ноша, которую надо нести и все силы уходят на это действие. Нет никакой возможности заниматься чем-то еще: надо тащить свою ношу.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>20 фев 2019, 19:37</strong></div>
                    <div class="author"> <strong>DimasFrol</strong></div>
                    <div class="content">Цитаты КК:
                        <blockquote><div><cite></cite>- Тональ создает мир только образно говоря. Он не может ничего создать или изменить, и, тем не менее, он творит мир, потому что его функция – судить, оценивать и свидетельствовать. Я говорю, что тональ творит мир, потому что он свидетельствует и оценивает его согласно своим правилам, правилам тоналя. Очень странным образом тональ является творцом, который не творит ни единой вещи. Другими словами, тональ создает законы, по которым он воспринимает мир, значит, в каком-то смысле он творит мир.<br>
                                <br>
                                У каждого из нас есть личные тонали и есть коллективный тональ для нас всех в любое данное время, и его мы можем назвать тоналем времени.</div></blockquote>

                        <blockquote><div><cite></cite>- Я собираюсь рассказать тебе о тонале и нагвале, – сказал он наконец и пронзительно посмотрел на меня.<br>
                                - Это мой тональ, – сказал дон Хуан, потерев руками грудь.<br>
                                <br>
                                - Твой костюм?<br>
                                <br>
                                - Нет, моя личность.<br>
                                <br>
                                Он похлопал себя по груди, по ногам и по ребрам.<br>
                                <br>
                                - Мой тональ – все это.<br>
                                <br>
                                Он объяснил, что каждое человеческое существо имеет две стороны, две отдельных сущности, две противоположности, начинающие функционировать в момент рождения. Одна называется “тональ”, другая – “нагваль”.<br></div></blockquote>

                        <span style="color: #808000">И ещё, но не КК, а кто то:</span><br>
                        <blockquote><div><cite></cite>
                                Тональ содержит в себе карту мира, т. е. перечень всего известного, вещей, понятий и т.д., которые имеют свое словесное обозначение. С детства эта карта растет, обретая новые понятия и навыки, но со временем, когда ум человека закрепощается в догматизме, она становится неспособной более расти и гармонично охватывать новые явления мира. Однако как бы широко ум ни был способен охватить порядок мира, как бы много ни принимал точек зрения, он не способен постичь нагваль, лежащий за пределами тоналя. Гибкий тональ способен выстоять под ударами нового и неизвестного. Состояние тоналя человека зависит от привычек, из которых складываются его характер, образ жизни. Дурные привычки, ослабляющие человека, ослабляют тональ. Здоровый образ жизни и безупречность укрепляют тональ, делая его способным встретить нагваль.</div></blockquote></div>
                </div>
                <hr>

                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>21 фев 2019, 11:21</strong></div>
                    <div class="author"> <strong>Чиноко</strong></div>
                    <div class="content">Если уж искать определение адекватности, то вот оно:
                        <blockquote><div><cite>Lucy писал(а): <div class="responsive-hide">20 фев 2019, 16:30</div></cite>
                                И из всех имеющихся вариантов выбирает лучшее для себя. Здесь и сейчас.
                            </div></blockquote>
                        Лучше и не скажешь. Спасибо, Люси.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>23 фев 2019, 00:25</strong></div>
                    <div class="author"> <strong>Чиноко</strong></div>
                    <div class="content">Обычный предпраздничный день в офисе - фальшивые улыбки, лицемерные поздравления, вы такие лапочки, мы всех вас так любим...<br>
                        <br>
                        Поднимаясь по лестнице, я привычно уже <em>скользил</em> между людьми, и заранее ненавидел всё происходящее. Обычно с таких сборищ я возвращался выжатым как лимон и... оплеванным, что ли, этими потоками фальши. Ну, ок, нельзя избежать, давай хоть попрактикую. Самое время для "лица". Я расслабил его до нейтрально-безобидного выражения и сразу же почувствовал себя лучше. Удивительно, я быстро понял, зачем нужен "слалом", но вот то, что "лицо" нужно как раз для таких вот случаев - до меня не доходило. Очень быстро я вернулся в нормальное состояние и как-то очень просто осознал, что происходящее перестало меня напрягать. Просто я "здесь и сейчас", и все нормально! "Здесь и сейчас"... что-то знакомое... но ведь это же определение адекватности! Ха! Так вот она какая. Я вошел в зал, не заморачиваясь больше ничем. Да, конечно, с каждым из этих людей у меня целый клубок личной истории, не всегда приятной... да, что там, чаще всего как раз-то неприятной, но сейчас это неважно. И именно это несоответствие между "тем, что было" и тем, что они делают сейчас и воспринималось мной так остро. Но, может быть, можно просто откинуть это? Я "здесь и сейчас" и действую так, как "мне выгодно". Вот и все, чего париться-то?<br>
                        <br>
                        Уже потом, возвращаясь назад, я понял, что не ощущаю обычной в таких случаях выжатости. Так это и есть "адекватность"? О, так я хочу быть адекватным. И не только по праздникам, но и все время. Ведь это реально круто!</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>24 фев 2019, 05:40</strong></div>
                    <div class="author"> <strong>gnark</strong></div>
                    <div class="content">В чем заключается разница между понятиями: адекватность и ясность? -  В данной теме.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>24 фев 2019, 20:35</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>gnark писал(а): <div class="responsive-hide">24 фев 2019, 05:40</div></cite>
                            </div></blockquote>

                        Хорошее уточнение.<br>
                        Ясность в этом контексте будет проявлена как "верно интерпретировать", и ее роль: адекватность - это правильно воспринимать, верно интерпретировать и точно реагировать.<br>
                        Т.е. ясность проявляется как часть адекватности.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>25 фев 2019, 00:18</strong></div>
                    <div class="author"> <strong>DisPetcher</strong></div>
                    <div class="content">ясность - восприятие<br>
                        адекватность - оптимальная реакция на это восприятие</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>25 фев 2019, 19:28</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Всё верно.<br>
                        <br>
                        мы имеем реальность, которая существует (мы - ее часть, но для простоты не будем об этом сейчас и как-бы со стороны рассмотрим ситуацию) вне слов. И мы описываем эту реальность словами - это наш способ взаимодействия, познания реальности, той ее части, которая нам доступна.<br>
                        <br>
                        А мы разные. Мы можем описывать один и тот же объект реальности на разных языках. И это будет одна и та же реальность, но особенности языка и особенности перевода создадут такую штуку, при которой описания не соответствуют одно другому в точности. Есть нюансы, которые по разному интерпретируются и описываются. Возникает иллюзия различия, но это просто разные способы описания: на разных языках.<br>
                        <br>
                        На одном языке разные люди тоже по разному описывают одну и ту же реальность.<br>
                        <br>
                        Т.е. у нас еще есть и функционально разные типы описания: научный, обывательский, художественный, эзотерический, религиозные (разные вероучения и учения используют разные способы описания реальности).<br>
                        <br>
                        Термины точны и конкретны. Научный способ описания. Но, для того, чтобы пользоваться этим способом надо точно знать очень многое и специализация уже породила внутри научного разные способы: математический, физический, психологический..... Этот способ позволяет исследовать и создавать технологии, но не подходит для обычной жизни, для бытового мироописания.<br>
                        <br>
                        И эти все способы описывают одно и то же. У них один предмет исследования, описания. Отличаются только способы. И здесь случается такая же история, как с особенностями перевода - описания не соответствуют одно другому в точности, но это не описания разных вещей, это разные способы описания одного и того же.<br>
                        <br>
                        То, о чем мы с вами тут говорим, можно сказать используя научный, эзотерический, психологический, обывательский... способы описания. Мы просто выбрали этот, как наиболее удобный для нас.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>28 фев 2019, 01:09</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">*поправляя бант, изображая Мэри Поппинс, серьезно так*<br>
                        Все дороги ведут в нагуаль.<br>
                        <br>
                        Про адекватность, конечно. Потому что это важно. Отсутствие адекватности делает человека кандидатом на премию Дарвина, нам этого не надо, магии в этом нет. <br>
                        <br>
                        Контроль в первом внимании развивает контроль в сновидении, адекватность в первом внимании развивает адекватность в сновидении. То, что вверху, подобно тому, что внизу. Вот поэтому, для того, чтобы взаимодействовать с реальностью  во внимании сновидения, нам надо развивать адекватность в первом внимании. <br>
                        <br>
                        Первую составляющую адекватности, ясность, верно воспринимать, проще рассматривать от противного.<br>
                        <br>
                        Мне нравятся в качестве примера ПДД. Вот пешеходы подходят к перекрестку, ждут свой зеленый и стоят почти на проезжей части, вот просто впритык. Торопятся люди, лужи, грязь. И машинки, проезжая  по зебре на свой зеленый, почти всю грязь из лужи на этих пешеходов. Люди начинают пятиться назад, а за ними стоят другие, которые тоже спешат. И все недовольны, ругают дороги, водителей, правительство и страну. <br>
                        <br>
                        Верно воспринимать включает в себя и понимание следствий из имеющихся событий. Именно для этого ДХ использовал охоту, КК приходилось наблюдать за дичью, выявлять закономерности в ее поведении и использовать эти закономерности.<br>
                        <br>
                        Это происходит на автомате, мы знаем закономерности городской жизни, нужно просто осознать их место и значение.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>28 фев 2019, 12:32</strong></div>
                    <div class="author"> <strong>RZt</strong></div>
                    <div class="content">Будучи ослеплённым ЧСВ можно быть в состоянии типа - "Я абсолютно адекватен, я-то знаю что машины обрызгают грязью, я не стою у края дороги поэтому всегда чистый. А то что сварливая бабулька меня обругала в магазине, это фигня, сама дура неадекватная. А я ухх, безупречность."<br>
                        По идее мы должны интуитивно чувствовать как поступать адекватно, или хотя бы должен быть определённый набор явных мерил, неких маяков адекватности по которым ориентироваться и корректировать свои действия.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>28 фев 2019, 13:25</strong></div>
                    <div class="author"> <strong>Spike</strong></div>
                    <div class="content">Одним из путей к адекватности, на мой взгляд, является честность с самим собой. Ты ошибся? Не ищи оправданий, признай это и сделай всё возможное, чтобы эта ошибка не повторилась. И наоборот, если не признаться самому себе в своей неправоте, то можно очень быстро стать неадекватным, а-ля "все мне должны" и "я всегда прав".</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>28 фев 2019, 15:41</strong></div>
                    <div class="author"> <strong>RZt</strong></div>
                    <div class="content">Может быть есть набор особых категорий по которым стоит корректировать свою адекватность? Такие категории которые будут полезны для адекватности в нагвале.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>28 фев 2019, 16:31</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Кстати, да, честность. <br>
                        И где-то здесь возникает то, что ДХ называл текучестью. Т.е. не только верно воспринимать происходящее вокруг, в процессе, видя следствия из того, что уже происходит, но и соответствовать этому процессу. Вписываться в него, скользить, соответствовать. Не тратя своей энергии, а на волне, на энергии процесса. <br>
                        <br>
                        КК для этого практиковал разные профессии, разные социальные роли и ситуации. Нам не надо создавать такие ситуации, они у нас уже есть, их надо осознать. Это пешеход, водитель, покупатель, сотрудник..... Каждый раз меняется все. Просто мы привыкли к этому.<br>
                        <br>
                        Категории мы здесь и разбираем. Их можно классифицировать, но в нагуале они не работают. Их можно вспомнить, знать, но применять не выйдет. Вся их нужность в том, что, работая в тонале, они и создают ту фигню, которую мы называем намерением.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>28 фев 2019, 17:20</strong></div>
                    <div class="author"> <strong>DisPetcher</strong></div>
                    <div class="content">про "честность" - это безоценочное восприятие. в моем практикуме это к четвертому этапу уже должно пониматься и отслеживаться.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>03 мар 2019, 00:33</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Думаю, что понимается и отслеживается. Мы же здесь обсуждаем, а для этого нужен опыт и наблюдения, не только книги.<br>
                        <br>
                        Фраза "возлюби ближнего как себя самого" в свете наших рассуждений приобретает свое настоящее значение. не про любовь, а про не цепляться. Просто слова правильного не нашлось, взяли самое близкое, а в нем основное значение перетянуло смысл на себя и получилась глупость. Да, именно глупость про любовь ко всем ближним. Любить надо любимых, а к ближним не цепляться, воспринимать безоценочно.<br>
                        <br>
                        Но при сравнении двух этих фраз возникает то, что упущено в нашей: как себя самого. Безоценочно. Не цепляясь.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>04 мар 2019, 14:56</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Есть еще такая штука - Майя, которая иллюзия, но не обман, не фантазия и не иллюзия. И все есть Майя.<br>
                        То есть тональ. Но так запутанно про эту Майю пишут, что сразу и не поймешь, про что речь.<br>
                        <br>
                        А еще для адекватности важно осознание себя, объективное. Т.е. в сне нам достаточно вспомнить, кто мы. А в бодрствовании об этом надо знать. И работать с этим знанием.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>04 мар 2019, 16:02</strong></div>
                    <div class="author"> <strong>Чиноко</strong></div>
                    <div class="content">Ну, с вспоминанием себя во сне - понятно, есть такое задание, стремимся выполнить (хотя количество выполнивших, конечно, впечатляет). А вот про бодрствование - неясно. Что значит "надо знать"? А разве не знаем? А разве это не ключевое отличие бодрствования от сновидения? Мне почему-то казалось, что в бодрствовании "знать кто ты" подразумевается по умолчанию. Я сейчас не об осознанности вообще, а вот об этом знании. И все вокруг это знание постоянно подтверждает, для чего есть куча приклеенных к тебе идентификаторов, начиная от знакомых людей и обращения по имени, и заканчивая паспортом, смартфоном и кредитными картами. Как можно с этим работать, ведь это же основа основ тоналя?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>04 мар 2019, 16:29</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Да, реально осознаться в сне - очень трудное задание. Я думала, что после энергетической подпитки от слалома и..., будет получаться, но, похоже, что причина в том, что мы не знаем кто мы, поэтому осознаться реально, а на формальном уровне это выглядит как назвать себя и помнить только что прожитый день, как минимум, не получается.<br>
                        <br>
                        Где среди этой кучи приклеенных идентификаторов ты? Ценник на телевизор не является телевизором. Инструкция, описание - тоже не телевизор. Другие люди по разному воспринимают нас, каждый составил себе наше описание и взаимодействует с этим описанием. Т.е. не с тобой, а со своим представлением о тебе. Оно совпадает с тобой в каких-то частях. Часто нам кажется, что нормально совпадает, а на деле мы просто привыкли к тому, как нас воспринимают люди и подыгрываем неосознанно. Нам же не самоутвердиться надо, а результат взаимодействия получить. Даже когда это восприятие нас очень сильно не совпадает с нами, мы не протестуем, потому что это одна из наших социальных ролей, или что-то еще, грань нашего образа так запечатлелась в сознании другого человека и стала выполнять роль целого образа. Нам нет смысла протестовать против такого восприятия нас. Более того, одно из направлений сталкинга - создать такой образ себя в других людях, который будет удобен для нас и энергоэффективен. <br>
                        <br>
                        Но для этого надо знать кто ты.<br>
                        <br>
                        А как это знать, если наш собственный тональ оберегает нас от этого знания? Набор наших социальных ролей, умений, функций, приобретений, опыта и все-все-все-, что мы считаем собой - это формы проявления нашей личности. <br>
                        <br>
                        А личность, какая она у каждого из нас? Ее надо найти для себя.<br>
                        <br>
                        Опять на пример большой город будет. Иногда на пешеходном переходе, когда с той стороны много людей, а с твоей только ты, люди идут фронтом, единым, или разрозненным, но фронтом.  Каждому в толпе нужно, чтобы ты был не у него на пути. Вот личность собирается в такие моменты. И нужно не позволить толпе влиять на себя ни в случае столкновения, ни в случае, если ты оказываешься в толпе, не становиться частью, оставаться собой. Безоценочно, не цепляясь. Фокус внимания на себе, на том, чтобы оставаться собой. С таких моментов начинается изучение себя и дисциплина, потому что дисциплина - это умение оставаться собой в любых обстоятельствах.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>04 мар 2019, 22:41</strong></div>
                    <div class="author"> <strong>RZt</strong></div>
                    <div class="content">Натолкнуло на мысль об экстремальных видах спорта, в которых некоторые ищут свои пределы, затем об алпинистах, затем о путешественниках одиночках. Потом подумал об отшельниках уходящих в дикие места. В итоге пришёл к мысли что всё это смахивает, хоть это конечно не совсем так, но похоже на попытку коллективного безсознательного, или как оно там называется, в общем на попытку людей изобрести некий трикс для нахождения того себя о котором здесь идёт речь. Если конечно я правильно улавливаю нить...</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>05 мар 2019, 00:14</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Тут, скорее, воспоминание о детстве: это я могу поднять, а это нет. Это я могу перепрыгнуть, а это нет. это можно, а спички нельзя.  Это самый первый шаг самопознания, но на новом осознанном уровне.<br>
                        Следующим шагом будут предпочтения: это мне нравится, а это нет. <br>
                        <br>
                        В детстве это все шло на уровне познания, а сейчас, уже имея опыт, мы осознаем то, что смогли проявить в себе. И из этого формируется рисунок личности. Не надо формализовать его словами. Достаточно молча начать осознавать себя. Безоценочно. Достоинства и недостатки, как это фиксирует наш тональ. Не надо дотошно, надо аккуратно и, для начала, в общих чертах. Сравнивая реальное с проявленным. Не цепляясь. Безоценочно.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>13 мар 2019, 14:58</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Абсолют, атман, бог, космос... - эти все слова обозначали то, что мы понимаем под словом нагуаль. Не человек, а часть истинной пары. Только в процессе осознания эти слова подвергались попыткам описать явление и, как все, что является частью описания, стали явлениями тоналя, перестав обозначать то самое, нагуаль. Вот поэтому у нас действует запрет на попытки описания. Потому что описав явление, мы выдергиваем его из нагуаля и порождаем новую сущность тоналя.<br>
                        Посмотрев на старые описания нагуаля мы можем понять что и как люди воспринимали в нагуале, увидеть, каким было их мировоззрение. Ожидания. Бог есть любовь. Любовь - это то, что можно сказать о нагуале, принимая во внимание его суровость и безжалостность. А в нашем бытовом понимании любовь даже близко не рядом.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>16 мар 2019, 13:24</strong></div>
                    <div class="author"> <strong>shuricsson</strong></div>
                    <div class="content">Бог есть Игра. А Игра есть гарантия того, что ты единственный контролируешь процесс. Поэтому важны правила Игры. Как некие коды, ограничивающие чье-либо вмешательство в Правила Игры. Существование Кодов = существование редкостей сновидений. Поэтому адекватный сновидящий гоняется за редкостями сновидений, ибо, в конечном итоге, надеется на завоевание права вмешательства в Игру. Иначе говорить про свободу выбора вообще не приходится. Мы выступаем в роли тестеров Игры, как внутренне непротиворечивого последовательного действия. "Ловим" парадоксы сознания, как свидетельства отсутствия логической последовательности. Любовь же это только процесс приятия правил Игры, о которых мы и понятия не имеем.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>16 мар 2019, 14:03</strong></div>
                    <div class="author"> <strong>RZt</strong></div>
                    <div class="content">В теме о Боге, самой впечатляющей мне всегда казалась идея, что у Духа по поводу каждого! из нас есть замысел. И если верить Иисусу то этот замысел с самыми наилучшими пожеланиями.<br>
                        И вот, читая Люси, вдруг подумал что реализация этого замысла целиком и полностью как раз и зависит от нашей адекватности.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>16 мар 2019, 17:34</strong></div>
                    <div class="author"> <strong>shuricsson</strong></div>
                    <div class="content">Это - личное ЧСВ. А адекватность не есть ЧСВ. Предположим существует некая система, регуляция которой заключается в том, что многочисленные болты закручиваются или выкручиваются. В целом, Системе по барабану, выкрутились вы сегодня или закрутились. Смысл существования Системы в ее непоколебимости. Например, я уже лет 30 ношу исключительно все синее: трусы, носки, джинсы, куртки, шапки, перчатки, все. По причине редкости данного цвета в сновидениях. Фича заключается в том, что я, периодически, до сих пор сновидю себя в черных валенках, цигейковой шубе, черных трусах-носках и прочем. Что, по идее, очень странно, если считать наш мозг каким-то обособленным, самостоятельным объектом. Иисус, конечно, мог пожелать. Только вот чего, для чего и когда? Ну, как бы не секрет, чтобы ввести в ступор объекты сновидения, надо энергетически мерцать или переливаться. Вопрос заключается в том, а дальше то чего? Переливаешься ты год, два, три, десяток лет и чего дальше-то? Чего ты этим добился? Хакеры сновидят 0-уязвимости системы для достижения личного бессмертия. Поэтому их и называют ХС. Вопрос заключается в том, а вы то чего хотите, в заключительной фазе своего бытия? Примазаться к тренду, срубить бабок для осуществления свободы личного маневра? Так династии Ротшильдов с Рокфеллерами уже лет 300 шустрят, а бессмертных среди них как нет, так и не будет. Ваша-то конечная цель в этой жизни какая?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>16 мар 2019, 19:40</strong></div>
                    <div class="author"> <strong>RZt</strong></div>
                    <div class="content">"Я уже отдан силе, что правит моей судьбой.<br>
                        Я не за что не цепляюсь, поэтому мне нечего защищать.<br>
                        Я ничего не боюсь, поэтому я буду помнить себя.<br>
                        У меня нет мыслей, поэтому я буду видеть.<br>
                        Отрешённый и с лёгким сердцем я проскочу мимо Орла чтобы стать свободным."<br>
                        <br>
                        Вообще я имел ввиду не пожелания Иисуса, а замысел Духа о нас с Его же наилучшими к нам приветами )))<br>
                        Только быть надо адекватными, о чём нам Люси и толкует.<br>
                        <br>
                        Что лично я хочу? Так это.. наверное как и все, спастись конечно!  <img class="smilies" src="/resources/practicals/lucy_adequacy/wink.gif" width="20" height="20" alt=";)" title="Wink"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>16 мар 2019, 20:18</strong></div>
                    <div class="author"> <strong>tachini</strong></div>
                    <div class="content">..а есть ли вообще какой-то эталон Адекватности, помимо "ни убий, ни укради и т.п."? ..ведь каждый создаёт свой собственный мир, и является, как бы, Богом (хотя бы частично <img class="smilies" src="/resources/practicals/lucy_adequacy/smile.gif" width="20" height="24" alt=":)" title="Smile"> ) своей планеты/тела/мира, зачастую не осознавая сего... кто-то "божий одуван", помогает всем налево-направо и считает себя полностью адекватным, сеющим доброе-светлое, а кто-то ворует, убивает и считает себя таким же адекватным, эдаким тёмным Робин Гудом, живёт свою жизнь и добивается поставленных целей, какими бы они ни были, путём своего внутреннего намерения/уверенности в самом себе, до поры до времени...  <img class="smilies" src="/resources/practicals/lucy_adequacy/pardon.gif" width="36" height="26" alt=":pardon:" title="Pardon"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>16 мар 2019, 20:41</strong></div>
                    <div class="author"> <strong>RZt</strong></div>
                    <div class="content">Так вот о той адекватности, которая в согласии с Духом мы тут и беседуем.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>16 мар 2019, 21:33</strong></div>
                    <div class="author"> <strong>DimasFrol</strong></div>
                    <div class="content">Tachini, конечно же есть эталон адекватности!!! Правда, он абстрактный, для большинства неуловимый.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>17 мар 2019, 13:28</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Третий глаз. <br>
                        А ведь это символ видения. Вот как можно показать на картинке, что человек не просто смотрит, а видит, в том смысле, который мы имеем в виду по книгам КК. Конечно, нарисовав ему еще один, волшебный глаз. А где его можно нарисовать?<br>
                        <br>
                        и вся фигня. <br>
                        <br>
                        А что такое с техниками по открытию третьего глаза? А в большинстве своем это игрушки тоналя, по принципу: чем бы дитя не тешилось, лишь бы взрослым не мешало.<br>
                        <br>
                        И, в то же время, нимб, свечение вокруг человека - оно существует, его можно видеть обычным зрением, глазами.<br>
                        <br>
                        И эти штуки надо как-то различать.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>17 мар 2019, 17:34</strong></div>
                    <div class="author"> <strong>RZt</strong></div>
                    <div class="content">Третий глаз по методе... Действо тоналя для тоналя, и не только своего, и не столько для видения сколько для ЧСВ, особенно если метод делания глаза во лбу от сертифицированного гуру в престижном фитнесс-центре.<br>
                        Мимолётное же прикосновение Духа в момент интересной беседы, на мгновение вызвавшее ОВД и видение лёгкого свечения собеседника, заставляет ощутить что-то выходящее за пределы и задуматься.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>20 мар 2019, 00:54</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Первое внимание отличается от второго в том числе и тем, что в первом, то, что мы не можем сами, можно купить, получить в дар, отнять силой. А во втором только то, что можешь сам. И никаких вариантов.<br>
                        и об этом говорят: <br>
                        невозможно въехать в рай на чужом гробу. <br>
                        Легче верблюду пройти сквозь игольное ушко, чем богачу войти в царствие небесное.<br>
                        <br>
                        т.е. это не про деньги и не про рай, а про способ получения результата.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>05 апр 2019, 12:51</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Адекватность приводит к ответственности или наоборот, но это две очень близкие истории.<br>
                        вот нашла в интернете, давайте с этого и начнем.<br>
                        <blockquote><div style="font-size: 16px"><cite><a href="http://psyh.info/psihologiya-lichnosti/harakter/otvetstvennost.html" class="postlink">http://psyh.info/psihologiya-lichnosti/ ... nnost.html</a></cite><br>
                                <h1>Проблема ответственности</h1>
                                Ответственность является важным звеном в формировании и развитии всякой личности. Под ответственностью понимают сознательное выполнение требований, которые предъявляются к человеку. Осуществление конкретных задач происходит путем волевого усилия, намеренного сосредоточения на результате той или иной деятельности. Ответственный человек всегда переживает за последствия принимаемых решений и руководствуется в своей деятельности рациональным подходом. Как бы ни складывались внешние условия, человек, принимающий на себя полную ответственность за происходящее, всегда будет действовать во благо ситуации и окружающих людей, не забывая при этом самого себя.<br>
                                <br>
                                <h2>Понятие ответственности</h2>
                                Понятие ответственности каждому из нас знакомо с детских лет. Родители всегда стремятся к тому, чтобы научить своего ребенка правильному поведению в обществе, поэтому стараются с самого раннего возраста привить ему правила достойного поведения. Мы живем в социуме, и хотим того или нет, вынуждены ежедневно с ним контактировать. Другие люди не всегда бывают вежливыми, не всегда понимают нас. Ответственность, которая возлагается при этом на каждого из участников взаимодействия, по – своему индивидуальна и конкретна. Скажем, если ученик в школе не подготовил домашнее задание, он должен понимать, что последствием его поступка может стать плохая оценка. Если взрослый человек совершает необдуманный поступок, противоречащий общественной морали и собственным нравственным ценностям, то будет отвечать и перед людьми, и перед собственной совестью. Понятие ответственности включает в себя следующие компоненты.<br>
                                <br>
                                <h2>Личная ответственность</h2>
                                Подразумевает под собой следование индивидуальным установкам, реализацию планов и стремлений. В данном случае личность сама определяет, за что она будет отвечать, в чем именно заключается ее задача. Личная ответственность может выражаться так же в том, что человек берет на себя определенную роль в социуме и ставит перед собой цель, которую собирается достичь в установленные сроки. В таком случае он несет личную ответственность за выполнение действий по улучшению или развитию конкретной ситуации. Человек дает слово и остается верным ему. В противном случае он может лишиться положительной репутации.<br>
                                <br>
                                <h2>Коллективная ответственность</h2>
                                Подразумевает, что отдельный индивид заранее включен в общественную систему. Он является звеном в огромной цепочке, которая создает движение к выбранной цели. Коллективная ответственность накладывает равные права и обязанности на каждого члена общества. Конкретная личность становится действующим механизмом в такой системе, хотя и может руководить ею в отдельно взятых случаях. Здесь возможно «стирание» границ между индивидуальностью ее участников, поскольку на первый план выходит эффективность приложенных усилий для общественно – полезного дела.<br>
                                <br>
                                <h2>Как формируется ответственность</h2>
                                Каждый человек достаточно рано попадает в коллектив. Нас с детства приучают к тому, что мы не можем жить вне социума. Иногда становится особенно опасно иметь собственное мнение, если оно идет в разрез с принципами общественной морали и установками, каким должен быть человек. Личность, попадая в социум, с самого начала учится жить по его правилам, постепенно узнавая, что хорошо, а что плохо. Соответственно меняется и поведение индивида: он уже не может вести себя столь свободно, как это было раньше, а вынужден подстраиваться под требования коллектива, принимать на себя соответствующую роль. Ответственность в данном случае заключается в том, чтобы адекватно вписаться в общество и не потерять свою индивидуальность.<br>
                                <br>
                                Проблема  ответственности занимает чрезвычайно важную позицию в психологии личности. По значимости она затрагивает глубинные аспекты формирования и развития индивида. Данная проблема включает в себя несколько структурных компонентов.<br>
                                <br>
                                <h2>Почему не все принимают ответственность</h2>
                                Если под ответственностью рассматривать осознанное стремление выполнить свои обязательства перед обществом и самим собой, то получается, что вначале индивиду необходимо воспитать в себе крепкую волю. Только тот человек может не отступить от ответственности, который знает и понимает ее истинную цену. Гораздо проще попытаться избежать наложения всяческих обязательств, чем нести бремя ответственности. Это качество характера приносит индивиду дополнительные беспокойства и обязательства. Однако в то же время ответственность помогает сделаться дисциплинированным человеком, воспитать твердость и правильные качества характера.<br>
                                <br>
                                Если ребенку еще в какой – то мере простительно не выполнить данное обещание, то с взрослого человека спросится гораздо строже за его проступок, и последствия такой ошибки могут быть более серьезными. Личность, которая не желает принимать на себя ответственность, не может считаться в обществе вполне зрелой и самостоятельной. Такие люди чаще других подвергаются осуждению со стороны, неприятию поступков и действий. В социуме существует негласное правило, что тот, кто ошибается, непременно должен прийти к осознанию своей неправоты.<br>
                                <br>
                                <h2>В чем заключается истинная ответственность личности?</h2>
                                Нередко с ответственностью люди путают  слепое следование чужой воле, полное подчинение коллективу и утрату своего мнения. Это абсолютное заблуждение. Ответственный человек никогда не совершит поступок, противоречащий общественным нормам, но он и сам не останется в ущербе. Ответственность предполагает принятие на себя определенных обязательств с последующим сохранением себя, своей сущности в этих обстоятельствах. Существуют такие понятия как свобода выбора, ответственность перед самим собой и другими людьми.  Первое включает в себя возможность действовать согласно своим внутренним установкам и убеждениям. Второе понятие базируется на том, чтобы уметь принимать такие решения, которые бы помогали развиваться и совершенствоваться собственной личности. Наконец, третье понятие связано с возможностью принимать решения относительно взаимодействия с окружающими, корректировать свои действия. Истинная ответственность всегда предполагает наличие здравого разума и умение быстро находить выход из сложных ситуаций.<br>
                                <br>
                                <h2>Как ответственность связана со свободой?</h2>
                                Многие философы со времен глубокой древности задавались этим непростым вопросом. Они размышляли над тем, что такое свобода, может ли человек быть свободным до конца или это только глубочайшее заблуждение, видимость?<br>
                                <br>
                                Ответственность помогает развиться дисциплинированности. Тот, кто нацелен на достижение какого – либо результата, как правило, не отступает перед трудностями, не ищет легких путей. Свобода в данном случае выступает своеобразным мотивирующим звеном, установкой, которая помогает действовать согласно заданному направлению. Человек совершает необходимые шаги по своей воле, и осознает всю важность и значимость этого решения. Даже если в данный момент ему совсем не хочется что – то делать, он возьмет волю в кулак и сосредоточится на выполняемой задаче. Нередки случаи, когда люди с высокой температурой или плохим самочувствием появлялись на работе, потому что у них не было возможности взять больничный. Они осознавали большую степень ответственности перед обществом и стремились быть полезными. Если личность принимает решение развивать свои лучшие качества характера, таланты и способности – это тоже можно назвать свободой и ответственностью. Любая ответственность предполагает наличие осознанного стремления к какой – либо деятельности, формирование мотивации и установки на ее выполнение.<br>
                                <br>
                                <h2>Как развить в себе ответственность</h2>
                                Нет необходимости доказывать, почему столь важна в жизни ответственность. Без ответственности нельзя обойтись никакому специалисту, если он считает свою деятельность хоть сколько – нибудь серьезной и собирается заниматься ею длительное время.  Какие же шаги необходимо предпринять, чтобы воспитать в себе огромную силу воли, натренировать желание быть полезным самому себе и обществу в целом? Приведенные ниже рекомендации позволят сформировать ответственность за определенный временной промежуток.<br>
                                <br>
                                <h2>Осознание твердой необходимости</h2>
                                Ничто не стимулирует больше, чем понимание того, что за вас ответственность никто другой не примет. Вы отвечаете за свою жизнь сами и можете, как растратить ее напрасно, так и сделать максимально полезной во всех отношениях.  Дела сами не выполнятся, если не прикладывать к этому никаких усилий. Когда приходит четкое понимание, что мы сами ответственны за свои поступки и отчасти за происходящие события, не хочется искать виноватого. Зрелый человек не станет уходить от ответственности. Обычно тот, кто осознал необходимость в чем – либо, уже готов  идти до конца к победным свершениям.  На данном этапе и происходит формирование индивидуальности, развитие личности и самосовершенствование.<br>
                                <br>
                                <h2>Планирование деятельности</h2>
                                Чем бы вы ни занимались, любая деятельность требует к себе ответственного и дисциплинированного подхода. Нельзя работать спустя рукава, только чтобы отделаться от неприятной обязанности. Всякую деятельность необходимо тщательно планировать. Если объем работы слишком большой, то необходимо разбить ее на более мелкие составляющие. Делать объемный труд по частям гораздо легче, чем целиком. Но для этого нужно грамотно подойти к процессу планирования.<br>
                                <br>
                                Старайтесь сразу четко обозначить временные рамки, в которых вы собираетесь работать. Если границы слишком короткие, то и трудиться ежедневно вам придется больше. Лучше, чтобы у вас в запасе находилось два – три дополнительно свободных дня. В случае возникновения непредвиденных обстоятельств (а они могут произойти в самый неожиданный момент) вы будете знать, что все успеваете. А это немаловажно, поверьте, особенно когда дело касается срочной и серьезной работы.<br>
                                <br>
                                Никогда не откладывайте все на последний день. Поверьте, через три дня или даже неделю у вас не появится настроение, чтобы завершить начатый проект. Плюс ко всему добавится нервное напряжение и вы будете переживать, что не успеваете. Оставить самое трудное на последний день все равно, что поставить себя в неловкое положение, да еще и сделать это намерением. Такие переживания отнимают у человека много сил и энергии, после чего понадобится время для восстановления от психического напряжения. Делайте все заранее, и вам не придется лишний раз нервничать.<br>
                                <br>
                                <h2>Прогнозирование результатов</h2>
                                Ответственность предполагает умение выстраивать в деятельности дальнейшую перспективу. Дисциплинированная личность, так или иначе, предвидит определенные результаты своего труда. Поэтому рассчитать объем деятельности на каждый день не очень сложно. Умение предвидеть конечную цель помогает предотвратить возможные ошибки, которые могут возникнуть, если человек понадеется на благоприятный случай.  Прогнозирование результатов поможет собраться в тот момент, когда будет одолевать усталость, высвободит силы, находящиеся в резерве, чтобы пустить их в расход. Принимая ответственность за все, что происходит, личность учится анализировать свою работу и совершенствоваться.<br>
                                <br>
                                <h2>Не отступайте от цели</h2>
                                Иногда бывает так, что какая – то задача вызывает многочисленные трудности. В этом случае необходимо как можно скорее изучить все существующие аспекты, чтобы предотвратить возможную ошибку. Если вы начали деятельность, с которой вас связывают определенные обязательства, никогда не отступайте. В самых трудных ситуациях обращайтесь за помощью, но не уходите от решения проблемы. От того, какой способ поведения вы изберете, зависит ваша дальнейшая деятельность. Чувство победы приносит с собой и уверенность в собственных возможностях.<br>
                                <br>
                                Таким образом, ответственность тесно связана с самосознанием личности, умением преодолевать трудности, решительностью. Достигая определенных высот в том или ином деле, человек тренирует волю.
                            </div></blockquote></div>

                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>05 апр 2019, 16:41</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content">Вероятно, истории близки, так как обе касаются поведения. При этом в варианте личной ответственности поведение завязано на реализацию собственных планов (отвечаешь перед самим собой), в коллективной ответственности - на реализацию общей задачи.<br>
                        <br>
                        Ответственность связана с принятием обязательств. А они зависят от требуемого результата.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>05 апр 2019, 16:55</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">С одной стороны да - берешь обязательства и выполняешь - ответственный человек. Или обязательный. Или тот, с кем можно иметь дело, доверять. И это внешняя сторона адекватности, ведь в обществе всеобщего взаимодействия это качество обязательно. С болтунами дел не ведут.<br>
                        <br>
                        Но маги, но наши маги оставили нам дивное правило, вступительный взнос в мир магии на одном из этапов звучит как тотальное принятие: моя жизнь уже отдана Силе, которая правит моей судьбой. И при этом говорят об ответственности. Ну и в чем она тут? <br>
                        Ответственность связана с принятием последствий своих решений.<br>
                        принятие действием. Слова не считаются.<br>
                        <br>
                        Мы это уже немного обсуждали, когда рассматривали стратегию поведения на примере фильма "Первый рыцарь"<br>
                        обучение фехтованию, первые минуты фильма, третье условие успеха: и тебе должно быть все равно умрешь ты или нет.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>05 апр 2019, 18:56</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content">Да, как-то не стыкуется, если честно - жизнь отдана силе и ответственность за свои решения. Сила решает, ну, и вроде тогда я как бы и не при делах, ответственность на силе. Не?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>05 апр 2019, 19:44</strong></div>
                    <div class="author"> <strong>RZt</strong></div>
                    <div class="content">Мы целиком существуем в потоках непостижимых сил, первый же пример это наше путешествие в потоке силы через пузыри ДНК тоналя.  <br>
                        А так же озвученное тобой, Санни, видимое несоответствие прямиком отправило меня в размышления о единственной свободе осознанного и безупречного "завязывания шнурков" в каждый данный момент времени.<br>
                        <br>
                        На мой взгляд в этой формуле говорится об осознании и принятии того факта что мы пылинки в бушующем море энергии. Ведь и своей жизнью маг управляет как, он свои намерения делает намерениями Орла, то есть управляет своей жизнью посредством управления теми мощными силами что несут его, что "правят его судьбой".</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>05 апр 2019, 21:00</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>SunnySon писал(а): <div class="responsive-hide">05 апр 2019, 18:56</div></cite>
                                Не?
                            </div></blockquote>

                        конечно не.<br>
                        Помнишь Винни Пуха: и то и другое, и можно без хлеба.<br>
                        Т.е. алгоритм выбора или-или надо применять там, где он работает. А в нашем случае прав Винни Пух и наш алгоритм - и то, и другое. <br>
                        <br>
                        Ответственность и адекватность именно в понимании того, где какой алгоритм надо применять. Разговор Воланда с Берлиозом пример одного неправильного алгоритма - Аннушка уже разлила подсолнечное масло - все планы Берлиоза сметены Силой, и то, что он игнорировал наличие этой Силы, не защитило его. <br>
                        <br>
                        Пассивный фатализм - о другом неправильном алгоритме - не надо думать, с нами тот, кто все за нас решит - очень плохая штука, которая приводит к большим проблемам, чем аннушкино масло.<br>
                        <br>
                        Поэтому маг осознанно, безупречно, адекватно и ответственно идет к своей цели, но в любую минуту готов принять и масло, и свои ошибки, и изменение условий, планов, даже целей. <br>
                        <br>
                        Соединение этих противоположностей в одну стратегию дает нам активный фатализм, умение видеть знаки и выбирать путь - т.е. дает нам свободу.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>05 апр 2019, 21:30</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content"><blockquote><div><cite>Lucy писал(а): <div class="responsive-hide">05 апр 2019, 21:00</div></cite>
                                Поэтому маг осознанно, безупречно, адекватно и ответственно идет к своей цели, но в любую минуту готов принять и масло, и свои ошибки, и изменение условий, планов, даже целей. <br>
                                <br>
                                Соединение этих противоположностей в одну стратегию дает нам активный фатализм, умение видеть знаки и выбирать путь - т.е. дает нам свободу.
                            </div></blockquote>

                        О, это другое дело. И да, баланс тут иногда держать трудно. Особенно когда близок к цели и вдруг какой-нибудь чел встревает и всё летит к чертям. Или обстоятельства. Или тело подводит. Огромное желание додавить силой, сломать обстоятельства. Ведь так рядом.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>05 апр 2019, 22:27</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Это желание и обнуляет результат, отбрасывает в начало.<br>
                        Но наш тональ бережет нас и создает иллюзию, что все прекрасно, все получается. Пока в какой-то момент иллюзия не разобьется о реальность. И остается ощущение: ну как же так, все же получалось.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>05 апр 2019, 22:54</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content">Тут такой тонкий момент. Так любую трудность можно начать считать указанием силы и менять цели, планы, отказываться от действия. Что, отказываться от борьбы? Вроде ведь и сильнее становятся преодолевая что-либо? Разве это не проявление ответственности? Не сдаваться? Не по причине ЧСВ, а потому что взял обязательство, потому что подписался под результат?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>05 апр 2019, 23:37</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Момент действительно тонкий.<br>
                        Трудности не являются указанием Силы менять планы. Силе до планов как-то дела нет))  Планы и цели меняет воин, если видит результат и этот результат ведет не туда, т.е. признает свою ошибку. Или видит, что выбрал не тот способ достижения. Или решил сделать остановку и заняться чем-то еще. Трудности возникают если воин что-то не учел, или если учел, но действует в сложных обстоятельствах. В первом случае нужна корректировка, а во втором это прогнозиуемые трудности, воин к ним готов. <br>
                        А Силе пофиг. Не дает она никаких указаний. Это результат взаимодействия с Силой воин интерпретирует как знаки. Это как светофор )) нет никакой необходимости бросаться на дорогу с риском для всех, если через 30 секунд будет пешеходный зеленый. И что, это светофор дает пешеходу указания? ))<br>
                        <br>
                        Преодолевая что-то. Ну да, если ребенку для мотивации заниматься спортом нужна такая мантра, то она сработает. Он станет сильнее, преодолевая сложности тренировок.<br>
                        А если человек создает себе и другим сложности, следуя каким-то личным установкам, преодолевает их теряя кучу времени, создавая проблемы окружающим - то только усталость и бесполезная трата сил получается в результате. <br>
                        <br>
                        а если результат недостижим по каким-то причинам? Убиться, потому что подписался? или признать ошибку? Что тут будет ответственным поведением? <br>
                        <br>
                        У этого момента только один критерий - адекватность.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>06 апр 2019, 08:23</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content">Нужны конкретные ситуации. Так на словах то вроде всё ясно. Похоже, что ни про ответственность, ни про адекватность, ни про дисциплину нельзя говорить в отрыве от действий и задач. Первые могут появиться когда есть вторые, без них они бессмысленны.<br>
                        <br>
                        Пример 1. Засиделся в гостях, ночь, тебе переться через весь город и при любом маршруте ты пересекаешь территории, где сбиваются в стаи некие люди, любящие поразвлечься с ночными прохожими. Остаться не можешь, транспорта нет, прогуляться компанией тоже не складывается, и в итоге идти надо и в одиночку. Шансы, как говорится, 50 на 50 - либо дойдёшь нормально, либо с приключениями в том числе и вообще остаться в сырой земле. Надо принимать решение. Можно просидеть конечно в подъезде всю ночь, ожидая 8 утра. Но как-то ощущается это неправильным, трусостью отдаёт и обоссаными стенами. Какими будут здесь ответственность и адекватность?<br>
                        <br>
                        Пример 2. На работе руководство решает поставить тебя на новое место. Где ответственность и адекватность? В том, что ты не хочешь этим заниматься, или в том, что для коллектива это лучший выбор?<br>
                        <br>
                        Пример 3. Начинается практ. Ты понятия не имеешь куда он ведёт и ведущий тоже не говорит, либо ты не понимаешь о чём речь, так как опыта не имеешь. В общем результат тебе абсолютно неизвестен, не ясен, даже направление не угадывается. Что получится? Надо ли? Непроглядный туман. Что здесь есть ответственность и адекватность? Просто коллектив? Группа? Обязательства не провоцировать конфликты и старания выложиться по максимуму?<br>
                        <br>
                        Пример 4. ДХ постоянно напоминал КК, чтобы тот принял ответственность. О чём речь? КК вроде действовал, сложа руки не сидел, а ДХ всё равно прессовал на этот счёт. Предположу, что это ещё один из путей повышения осознанности. Чтобы каждый выбор, каждую цель ставить с осознанием зачем ты это делаешь, что должен получить, какие обязательства на тебя этот выбор накладывает. Или там другой смысл?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>06 апр 2019, 11:33</strong></div>
                    <div class="author"> <strong>DisPetcher</strong></div>
                    <div class="content">в первом примере, твоя ответственность состоит в том, чтобы не ныть "ой, что-то я засиделся, как же мне теперь добраться" а четко осознавать, что если ты задержался, то это не часы виноваты, не метро или рептилоиды, а это твой личный выбор. и это твой выбор 50/50 - осознанный или нет, но твой. и адекватность состоит в том, чтобы это понимать, а ответственность - принимать последствия своих решений. то есть, если ты получишь по голове - это только твой выбор, который ты сделал, когда не ушел вовремя. <br>
                        поэтому ты не делаешь выбор - уйти сейчас и пропустить часть веселья, или остаться подольше, а потом как-нибудь вернусь домой. ты делаешь выбор - доберусь домой вовремя, или получу по голове в подворотне. это будет адекватно.<br>
                        <br>
                        пример нумеро дос.<br>
                        адекватность - это принятие решения, или ты соглашаешься на эту работу, или отказываешься. если соглашаешься, то не ради прибавки к зарплате, а ради реализации каких-то СВОИХ целей. например, "контролируемой глупости", "гибкости", почему бы и нет? ну либо более материальных, в том числе и повышения зарплаты. Но адекватность в том, что ты честно оцениваешь свои способности, и готов идти к поставленной цели. а ответственность заключается в том, что ты, если согласился на эту должность, делаешь все, что должен и все что можешь, не оправдывая свои неудачи тем, что "я не умею", "я не знал как надо", "у меня не получается"... <br>
                        <br>
                        ответственность, это "взялся за гуж - не говори что не дюж"<br>
                        <br>
                        с третьим примером все тоже самое. если ты вписываешься в какой-то блудняк, не понимая что там к чему, то ты это должен понимать и осознавать. что результат может быть такой, которого ты совсем не хочешь. но если ты доверяешь ведущему, то давай - ныряй в омут с головой, но потом не ной. И делай все так, как тебе говорят. Помнишь там было про "верить не веря"? это вот оно и есть. ты принимаешь условия игры, по которым ты "веришь", но ты осознаешь, что это лишь игра, и она не только твоя, поэтому правила могут быть изменены в любой момент, и надо поэтому быть всегда начеку, "алертным".</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>06 апр 2019, 12:02</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">4. КК на момент, который описан в книге, был безбашенным и безответственным магом. Он бросался в любую открывшуюся щель. Даже не бросался, его туда засасывало, как пыль в пылесос. И его спасали, за ним шел ДХ и своей волей защищал, когда был рядом. Такому магу оставлять группу было нельзя. Они решили эту проблему. Не сказали как. но он дал намек на то, что все получилось.<br>
                        <br>
                        2. Причем здесь коллектив? Это вызов. Хочешь, не хочешь, а берешь и делаешь. Безупречно. С музыкой. легко и красиво. Или отказываешься, если предлагают что-то совсем неприятное. Т.е. не то, что ты не хочешь делать, а то, что для тебя неприемлемо по принципиальным вопросам. <br>
                        Как пример, я не работаю в компаниях по производству и продаже алкоголя. раньше был принцип не работать на войну. Но теперь я работаю на оборону.<br>
                        <br>
                        Согласна с Диспетчером.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>18 апр 2019, 00:53</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Свобода - важная штука, нужная. Если не заморачиваться вопросом что это такое, подумать над тем, как ее достичь, то получается интересная картинка взаимодействия мага и мира. И вот, для того, чтобы характер этого взаимодействия магу поменять в сторону свободы, магу надо предоставить свободу миру. Всем. Свободу от себя. И тогда мир предоставит свободу магу. <br>
                        <br>
                        Т.е. не отслеживать свою зависимость, не бороться с ней, а понять, что маг сам держит взаимодействия по принципу создания зависимости от него. Старается управлять во взаимодействии, как вожжами, как лошадью извозчик. И, чтобы стать свободным, надо просто бросить вожжи и отпустить лошадей. <br>
                        <br>
                        Наверно видели не раз как с трудом дети принимают необходимость делиться. Как недоверчиво воспринимают то, что они поделятся своими игрушками с друзьями и друзья поделятся с ними конфетами.<br>
                        <br>
                        Получается свободный волк свободной стаи, т.е. взаимодействия и взаимосвязи (в том числе и социальные) остаются. Меняется их качество.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Адекватность.</h3>
                    <div class="date">Добавлено: <strong>30 апр 2019, 16:48</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">О себе.<br>
                        Наш тональ поддерживает в нас представление о себе. И делает это комплиментарно, если нужно, находит оправдание, если нужно - виноватых, если нужно - награду, цель, достижение, хобби.... И получается такой образ себя, который нам, в принципе, нравится. С недостатками. Мы можем бороться с этими недостатками, но безуспешно. Какая-то дурацкая мелочь не позволяет сделать очередной шаг к совершенству. Просто потому, что тоналю нужно нас чем-то занять. И занять наше недовольство тоже нужно. И получается такой милый фантик, тональный слепок, который мы считаем собой.<br>
                        <br>
                        И наши сны на этом этапе соответствуют нашему состоянию - это такие проявления хорошего, возможностей, ну вы поняли ))<br>
                        <br>
                        А потом мы практикуем гадский сталкинг, в нашу жизнь входят ответственность и осознанность и представление о себе начинает уползать из под контроля тоналя. В бодрствовании мы замечаем, что что-то тут не так. А в снах происходит странное, мы делаем то, чего никак от себя не ожидали, не считаем правильным и такое разное. И это оказывается реальным образом себя. И это может напугать.<br>
                        Но это не страшно, этого не надо бояться. Практикуя сталкинг, мы начали вылупляться из скорлупы. И теперь нам надо узнать:  и что это за птица такая Я. Мы заново знакомимся с собой проходя серию снов квестов, испытаний, искушений, проблем и неприятностей. В них нет ничего, что нельзя исправить, если хочется изменить, нужно только намерение. И так постепенно, как менялось наше Я под влиянием сталкинга, в наших снах сформируется то наше Я, которому больше не нужен фантик, самостоятельная и ответственная личность.<br>
                        <br>
                        И потом, научившись быть собой не изменяя себе)), мы откажемся от контроля. <br>
                        Помните миссис Хадсон: мне трудно заниматься вышивкой, держа в одной руке револьвер, который вы мне дали, чтобы я могла защитить себя.<br>
                        <br>
                        Воин контролирует себя. Обычные люди пытаются контролировать реальность, а на самом деле их контролирует тональ. Берлиоз и Аннушка, ну вы помните ))</div>
                </div>
                <hr>
            </div>
        </div>

    </div>
@endsection

@section('sidebar')
    <p><button class="btn btn-primary btn-download" data-file-link="/download/practicals/lucy_adequacy.pdf">Скачать (.pdf, 249 КБ)</button></p>
@endsection
