@extends('layouts.main')

@section('title')
Lucy - Перепросмотр в современной жизни @endsection

@section('head')
    <link rel="stylesheet" href="/css/practicals/from_dheu.css">
@endsection

@section('content')
    <div class="text-block mt-3">

        <div id="wrap" class="wrap">
            <a id="top" class="top-anchor" accesskey="t"></a>

            <div id="page-header">
                <h1>Хакеры сновидений</h1>
                <p>Dark Forest of Consciousness<br><a href="https://dreamhackers.eu/">https://dreamhackers.eu/</a></p>

                <h2>Перепросмотр в современной жизни</h2>
                <p><a href="https://dreamhackers.eu/viewtopic.php?f=19&amp;t=15694">https://dreamhackers.eu/viewtopic.php?f=19&amp;t=15694</a></p>
            </div>

            <div id="page-body" class="page-body">
                <div class="post">
                    <h3>Перепросмотр в современной жизни</h3>
                    <div class="date">Добавлено: <strong>Вт июл 31, 2018 4:51 pm</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Для начала вспомним ДХ:<br>
                        "Сила перепросмотра, – сказал дон Хуан, – в том, что он расшевеливает весь мусор жизни человека и выносит его на поверхность.<br>
                        <br>
                        – Пересказывание событий – магическая процедура, – сказал он. – Это не просто рассказывание историй. Это видение структуры, лежащей в основе событий. Вот почему пересказывание настолько важно и обширно."</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни</h3>
                    <div class="date">Добавлено: <strong>Вт июл 31, 2018 5:08 pm</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">(спасибо!)<br>
                        Я думаю, что первые сделали перепросмотр и Орел его принял, что бы эта фраза не означала. <br>
                        А кто-то не сделал, или Орел его не принял.<br>
                        И именно в этом существенное различие между нами <img class="smilies" src="/resources/practicals/lucy_recapitulation_in_modern_life/smile.gif" width="20" height="24" alt=":)" title="Smile"><br>
                        Я думаю, что годы в ящике - это чистое безумие для современного человека. И мое бесконечное уважение к тем, кто сделал ПП по книгам и осознание того, что я не смогу, но мне надо, побудило искать способ, которым можно достичь нужного результата обладая моими возможностями. <br>
                        Ключ, суть практики в той цитате, которую я привела, мы возьмем структуру, лежащую в основе ПП и перенесем ее на современную почву.<br>
                        Все будет медленно и спокойно.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни</h3>
                    <div class="date">Добавлено: <strong>Вт июл 31, 2018 5:12 pm</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Описание процедуры по КК:<br>
                        "– Маги выполняют перепросмотр очень формальным способом, – продолжал он. – Он состоит в составлении списка всех людей, которых они встречали, от настоящего времени до самого начала их жизни. Когда у них есть этот список, они берут первого человека в нём и вспоминают всё, что могут, об этом человеке. И я имею в виду всё, каждую деталь. Лучше перепросматривать от настоящего к прошлому, потому что воспоминания настоящего свежи, и таким образом заостряется способность вспоминать. Практикующие занимаются тем, что вспоминают и дышат. Они медленно и осознанно вдыхают, помахивая головой как веером справа налево, едва заметным поворотом, и аналогично выдыхают.<br>
                        <br>
                        Он сказал, что вдохи и выдохи должны быть естественными; если они слишком быстрые, можно войти в режим того, что он назвал утомляющим дыханием: дыханием, после которого нужно нормально дышать, чтобы успокоить мускулы."</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни</h3>
                    <div class="date">Добавлено: <strong>Вт июл 31, 2018 5:20 pm</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">И еще одна нужная цитата:<br>
                        "– Время необыкновенно дорого стоит, – продолжал он. – Вообще для магов время материально. Для меня вызов в том, что за очень сжатое время я должен впихнуть в тебя всё, что известно о магии как абстрактном занятии, но, чтобы это сделать, мне нужно построить в тебе необходимое для этого пространство.<br>
                        <br>
                        – Какое пространство? О чём ты говоришь, дон Хуан?<br>
                        <br>
                        – Маги исходят из того, что, для того чтобы внести что-то, должно быть пространство, куда это вносить, – сказал он. – Если ты наполнен до краёв предметами повседневной жизни, то нет места ни для чего нового. Это пространство нужно построить. Ты понимаешь, что я имею в виду? Маги древности считали, что перепросмотр своей жизни создаёт это пространство. Он действительно делает это и, конечно, ещё очень многое."</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни</h3>
                    <div class="date">Добавлено: <strong>Вт июл 31, 2018 5:38 pm</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Моя бесконечная благодарность тем, кто был настойчив и помог увидеть важность ПП.<br>
                        На этом теоретическую часть заканчиваю.<br>
                        Едем дальше.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни</h3>
                    <div class="date">Добавлено: <strong>Вт июл 31, 2018 5:47 pm</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Итак, ПП создает нужное нам магическое пространство в нашей жизни, а для этого он просто выносит из нее весь мусор.<br>
                        Мусор.<br>
                        Даем своему вниманию задание фиксировать в активном фоновом режиме мусор в окружающем пространстве.<br>
                        Но не испытывать по отношению к этому мусору никаких эмоций. Просто фиксировать наличие. Спокойно, безразлично, лениво, незаинтересованно. Но везде, где мы находимся.<br>
                        <br>
                        Ах да. ПП штука очень личная, поэтому отчетов не предполагается. Но, если нужны уточнения, то говорите.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни</h3>
                    <div class="date">Добавлено: <strong>Вт июл 31, 2018 6:38 pm</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Основная задача этой работы внимания - перевести на уровень осознанности знание о количестве мусора в окружающем пространстве, в нашей обычной жизни.<br>
                        Дополнительная задача - замечать размеры пространства, в котором выполняется основная задача.<br>
                        Естественное наблюдение - заметить примерное процентное соотношение объема пространства к объему/количеству присутствующего в нем мусора. <br>
                        И сверх задача, для тех, кому повезет сегодня вляпаться в кучи мусора <img class="smilies" src="/resources/practicals/lucy_recapitulation_in_modern_life/wink.gif" width="20" height="20" alt=";)" title="Wink"> - поймать то ощущение раздражения, которое вызывает в нас избыточная замусоренность пространства. Перевести это ощущение в осознанное и запомнить телом. Т.е. мы хорошо себя чувствуем в чистом пространстве, в чистоте мы свободны в своих действиях, нам не надо думать как перешагнуть кучу, где не дышать и сколько, как обойти. Есть какое-то количество (и качество) мусора, которое не напрягает нас своим присутствием, не мешает жить. А есть то, что мешает. Вот это ощущение тела - неудовольствие от переизбытка мусора и желание покинуть грязное пространство нам нужно перевести в осознанный режим, чтобы потом, когда нам понадобится перепросмотр, тело могло сообщить нам об этом вот этим ощущением. Не напрягаемся, эта настройка происходит не один день, просто поставили задачу телу и забыли. Тело выполнит эту работу превосходно, потому что ему это нужней, чем нам <img class="smilies" src="/resources/practicals/lucy_recapitulation_in_modern_life/wink.gif" width="20" height="20" alt=";)" title="Wink"> оно к этой работе инстинкт самосохранения подключает, очень сильный и результативно действующий инстинкт.<br>
                        А на сегодня все.<br>
                        Завтра наше внимание будет работать с мусором, который находится в зоне нашей ответственности.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни [вопросы]</h3>
                    <div class="date">Добавлено: <strong>Вт июл 31, 2018 9:45 pm</strong></div>
                    <div class="author"> <strong>Artur</strong></div>
                    <div class="content">Lucy, иными словами, ты предлагаешь научиться определять те события из прошлого (и не только), которые точно требуют пп. Я правильно понимаю?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни [вопросы]</h3>
                    <div class="date">Добавлено: <strong>Вт июл 31, 2018 10:12 pm</strong></div>
                    <div class="author"> <strong>ioneks</strong></div>
                    <div class="content">Считается ли беспорядок за мусор?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни [вопросы]</h3>
                    <div class="date">Добавлено: <strong>Вт июл 31, 2018 11:32 pm</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Вопросы отдельно. Отлично!<br>
                        ioneks<br>
                        Беспорядок из нужных вещей за мусор не считается. За мусор считается все, что на помойку, на свалку, выбросить и не использовать конкретно тому, кто принимает решение. Т.е. Робинзон Крузо дырявое ведро возьмет в хозяйство и обрадуется находке. А мы выбрасываем. <br>
                        <br>
                        Artur<br>
                        Правильно, подход к составлению списка у нас будет другой. Не все в хронологическом порядке и в прошлое до самого дальше не могу. А по степени важности. Сначала будем решать острые проблемы, а потом остальное.<br>
                        Но списком мы займемся позже. Для того, чтобы работать со списком нам нужно пространство. А у нас его еще нет. Вернее мы не знаем сколько у нас свободного пространства. Сколько нам нужно для обычной жизни и сколько пространства нам надо выделить под перепросмотр, чтобы не вываливаться из социума и жить обычной жизнью. <br>
                        Нам нужно включить ПП в нашу жизнь как гигиеническую процедуру, естественно и ненапряжно по времени. Поэтому нам важно не напугать тело масштабом задачи. Мы же читали КК, тело может напугаться и заблокировать наши попытки. Нам не надо преодолевать его сопротивление, нам нужно сотрудничество, поэтому начало будет постепенным.<br>
                        Сегодня мы охватили своим осознанным вниманием внешнее пространство нашей каждодневной жизни. И осознанно восприняли мусор в нем. на помойках у домов, в урнах, просто на улице.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни</h3>
                    <div class="date">Добавлено: <strong>Ср авг 01, 2018 1:20 pm</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Выбрасывать мусор - естественный порядок нашей жизни. Его нельзя не выбрасывать, мусор естественно образуется в нашем быту регулярно и естественно портится, создавая проблемы, и естественно занимает весь объем и вываливается из ведра, если вовремя не вынести. Это очень привычная и естественная для нас процедура.<br>
                        И первое, что мы делаем - переводим эту привычку в сферу осознанного действия.<br>
                        Т.е. хорошо, если мусор выносите вы. Если это обязанность кого-то из членов семьи,  то не надо менять устоявшийся порядок. Надо включить свой осознанный, но молчаливый контроль за процессом. Не надо подталкивать домашних к действиям, не надо напоминать.<br>
                        Очень важно: все, что мы делаем в этой практике, мы делаем самостоятельно, никого не подключая и никем не руководя. <br>
                        Второе, что мы делаем - перестаем испытывать по отношению к мусору эмоции и думать о нем вообще что-нибудь. Много, мало, мокрый, коробки торчат, бутылки звякают, накопилось, забылось - это все не наш метод. Наш метод - автоматически в фоновом режиме анализировать состав своего обычного мусора и классифицировать по категориям. Это секундное дело. Для этого на мусор достаточно взглянуть. Поэтому те, кто выносит, смотрят спокойно в свою мусорку, а те, кто не выносит - мельком при любой возможности.<br>
                        Т.е. наш мусор, нам его надо просто вынести, но наш мусор не однородная масса, там разное всякое.<br>
                        Упаковка<br>
                        просто грязь (пыль из пылесоса, например)<br>
                        сломанное, пришедшее в негодность, ненужное <br>
                        что-то еще.<br>
                        Не надо усложнять классификацию, нам не нужна точность, нам нужно знание о структуре того, что мы осознанно воспринимаем.<br>
                        Например упаковка. Она была нужна только для того, чтобы сохранить, донести, а теперь она не нужна, выбрасываем. Мы знаем какую пользу нам принес продукт и знаем, что польза упаковки - сохранить и донести. А еще она содержит информацию о продукте, мы часто выбираем продукт по упаковке, по той информации, которую она содержит: состав. срок годности, дата изготовления. <br>
                        Третье, что мы делаем - это осознаем как мы выбрасываем мусор. Надо выбрасывать его не только легко, естественно и не напрягаясь, а так, чтобы наш мусор не оставлял за собой следов, ни за что не цеплялся и легко улетел в контейнер и мусоропровод. Т.е. аккуратно. <br>
                        Аккуратность тут нам нужна еще и для того, чтобы наш мусор не создавал трудностей тем, кто его вывозит, не цеплял на себя энергетику неудовольствия, был удобен для дальнейшей работы с ним. До контейнера. Там он уже становится частью другой структуры и к нам больше никак не относится.<br>
                        И мы продолжаем выполнять задание вчерашнего дня и сегодня. Оно не требует от нас дополнительного времени и места, только осознанность. <br>
                        Сверхзадача - заметить, что тот объем мусора, который мы видим в окружающем пространстве мы пополняем, мы создаем. Но делаем это организованно - свалки, мусоросжигающие заводы, переработка. И каким бы большим не был совокупный поток нашего индивидуального мусора, наше пространство и внешнее, и внутреннее достаточно чистое.  Если процесс уборки идет нормально.<br>
                        Не надо бороться за экологию и думать обо всем этом вреде от мусора. Сейчас нам это не надо. Вообще не надо. Человечество совершенствуется и совершенствует способы утилизации своего мусора не потому что мусор вреден, а потому что нам нужна чистота для жизни. <br>
                        Завтра будем осознавать свое личное пространство.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни</h3>
                    <div class="date">Добавлено: <strong>Чт авг 02, 2018 1:06 pm</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Подведем итог первого вступительного этапа.<br>
                        Мы, как правильные материалисты, проанализировали ситуацию и выяснили, что в окружающем пространстве действует базовый закон: круговорот всего в природе. Круговорот воды, круговорот еды, круговорот людей, круговорот вещей. Наша пищеварительная система - пример такого естественного круговорота. Из этой системы мы знаем, что в организме происходит разделение еды на полезное и ненужное. Полезное усваивается, ненужное - нет. Ненужное или выводится из организма, или депонируется. Это мы знаем и разумом, и телом. Чувствуем. Понимаем.<br>
                        Мы почувствовали, увидели в результате наблюдений, а не только абстрактного знания, что созданный человеком круговорот вещей, происходит по тому же закону. Где-то там создается, вырастает нужное нам, мы забираем из этого пользу, а мусор выбрасываем или тащим на чердак на всякий случай вдруг когда-нибудь будет нужно. <br>
                        Когда ДХ говорил, что ПП выносит из нашей жизни мусор, он имел в виду не бытовой мусор, не пищевые отходы, а то, с чем будет работать ПП - информационный, эмоциональный, энергию. Для простоты буду называть это КЭ - круговорот энергии. Т.е. мы живем в потоке такого же круговорота, как и привычный нам круговорот вещей, но не видимый, не ощущаемый предметно круговорот мыслей, чувств, эмоций, ожиданий, ВД. Но по какой-то причине в этом круговороте произошел сбой и мы, то ли не разделяем в нем энергию на пользу и мусор, то ли разучились выбрасывать мусор.<br>
                        Т.е. прочитанная нами газета остается в нашей энергетике, на чердаке, ненужным и бесполезным хламом. Нам было в ней нужно только объявление, мы его нашли, газету выбросили, а информация осталась. Наша память спрятала ее от нас. На чердак. <br>
                        Чердак забит хламом.<br>
                        А мы начали с того, что чрезмерное количество мусора ограничивает нашу свободу. Здесь эта штука тоже работает. <br>
                        Поэтому ПП, освобождая наш чердак от информационного хлама, создает нам пространство для свободы, для магических действий или просто для счастливой жизни.<br>
                        По выбору.<br>
                        Переходим к выполнению плана по введению ПП в нашу жизнь.<br>
                        Начнем с нериторического вопроса на который сейчас отвечать не надо. Просто читаем:<br>
                        Почему в список для ПП мы вносим людей. Только людей.<br>
                        Т.е., если мы разобьем новую машинку об столб и очень сильно от этого расстроимся, столб в список не попадает.<br>
                        Если сбежавший из зоопарка бегемот раздавит нашу новенькую машинку, а такого страхового случая - уничтожение бегемотом - не предусмотрено, мы опять расстроимся, но бегемота в список не внесем.<br>
                        Задание на сегодня: осознаем свое личное пространство. <br>
                        Его не много, его и не должно быть много, обнаружить его границы мы можем по своим ощущениям - мы всегда четко понимаем нарушение этих границ. Вот и наблюдаем за собой: какие люди в каких ситуациях и на каком расстоянии от нас вызывают у нас это ощущение. <br>
                        Обратите внимание: личное пространство не стабильная сфера, которую мы таскаем вокруг себя и повсюду, это очень подвижная вещь. На что-то оно реагирует заранее на большом расстоянии, на что-то - очень близко. Это нормально, это естественно. Надо просто отслеживать что и на каком расстоянии нарушает границу личного пространства. И всё.<br>
                        Есть существа, которые нагло влезают на колени, требуют, чтобы их гладили и могут укусить, если им что-то не понравилось, но при этом как-то так происходит, что вот эта вся наглость никак не нарушает нашего личного пространства.<br>
                        Личное пространству будет нашим ящиком для ПП.<br>
                        Продолжаем выполнять задание первого и второго дня.<br>
                        Следующим этапом будет усложнение работы с личным пространством - его подготовка к проведению ПП и время.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни</h3>
                    <div class="date">Добавлено: <strong>Пт авг 03, 2018 1:43 pm</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Наш способ восприятия окружающего мира формализуется как пространство. И в этом большом пространстве мы воспринимаем те элементы его структуры, которые доступны нашему восприятию и те, которые мы создали сами. <br>
                        И, для того, чтобы что-то делать, нам нужно найти и подготовить подходящее место и время. Или создать пространство.<br>
                        Создать пространство для сна. Для работы. Для еды. Для отдыха. Для покупок. Для прогулок.  Какое-то пространство для себя мы можем подготовить самостоятельно, а какое-то создается многими для многих, общественное - транспорт, город, дом. и все это пересекается, взаимосвязано и происходит в ритме. Ритме города, ритме страны, ритме семьи. <br>
                        И в этом не зависящем от нас ритме социума, частью которого мы являемся, нам надо найти подходящее пространство и время для ПП.<br>
                        Это должно быть безопасное пространство, имеющее некоторую продолжительность, дающее возможность прикрыть глаза. Желательна сидячая поза, комфортное состояние. Люди вокруг возможны, куда от них спрячешься в наше время, мы не будем мотать головой. <br>
                        Итак, всегда, когда вспоминаем об этом, а вспоминать стараемся чаще, мы проверяем то место, то пространство, в котором находимся на его пригодность для перепросмотра, т.е. прикрываем глаза так, чтобы видеть свои колени, если сидим, но казаться спящим тем, кто рядом, в общественном транспорте, например. Не нарушаем внешнего ритма жизни, правил приличия. Не привлекаем к себе внимания и не создаем опасных ситуаций. Т.е. контроль безопасности такого положения должен быть максимально активен, это единственное, что надо делать - контролировать свою безопасность. Как только границы личного пространства забеспокоились - смотрим, что там такое. И все.<br>
                        Чтобы занять это время полезной деятельностью, которую можно прекратить в любой момент и в качестве тренировочного упражнения перепросматриваем свой мусор. Как мы его собираем в мусорку, как мы его выносим на помойку. Если ловим себя на эмоциональном отношении к мусору, то стираем, перепроигрываем этот момент так, чтобы эмоций не было. Выметающее дыхание не нужно делать. Это тестовое упражнение.<br>
                        Если есть возможность создать пространство для ПП дома - вместо чтения, например, на первое время - это замечательно. <br>
                        Одновременно с созданием пространства для ПП добавляем контроль времени. Мы не можем себе позволить выпасть из ритма жизни, а для этого нам обязателен четкий контроль времени. И это будет делать тело, его надо только попросить и настроить. Наше тело живет в своем ритме, ему наши часы и минуты нафиг не нужны, а нам нужны именно минуты и часы. Вот и объясним это телу.<br>
                        Т.е., перед тем, как что-то делать, нужно сообщить об этом телу, примерно так: у меня есть на это 10 мин. Например мыть посуду. И мыть посуду не думая о времени и не считая в уме минуты, просто в какой-то момент остановиться по команде тела. Хорошо, если это будет 10 мин. Хорошо, если посуда будет вымыта за 10 мин. Но, если не получилось, то это тоже нормально. Просто отмечаем перелет/недолет по времени. Важно не доделывать, если сделать не успели. Если у меня осталась немытая чашка - не успела за 10 мин. - то оставляю чашку и занимаюсь чем-то другим. Потом вымою чашку, позже. <br>
                        Такую штуку делать один раз в день, можно больше, по желанию.<br>
                        В идеале в итоге должен получиться вариант: у меня есть 30 мин на сон. Лечь, уснуть и через 30 мин. проснуться в полном порядке.<br>
                        Если со сном уже сейчас все так получается, то перевести это и на обычную активность (ту же посуду)).<br>
                        И важно формулировать именно так 10 мин, 30 мин. 2 часа., а не интервал с двух до пяти.<br>
                        Таким образом мы придем к ситуации, когда, зная свои дальнейшие планы, мы скажем телу: у меня есть 15 мин  в очереди куда-то там на ПП. И тело само выберет из списка тот эпизод, который мы сможем перепросмотреть за 15 мин в условиях сидения в очереди. <br>
                        <br>
                        Важно, чтобы это все делалось телом легко и добровольно. Первоначальный импульс - намерение проводить ПП - должен так распределиться по телу, чтобы тело без страха следовало за ним. С сегодняшнего дня темп задает тело. Мы предлагаем ему новые шаги. И идем дальше по готовности. <br>
                        И продолжаем выполнять задания первых дней.<br>
                        Дальше добавим людей и саму технику ПП.</div>
                </div>
                <hr>

                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни</h3>
                    <div class="date">Добавлено: <strong>Сб авг 04, 2018 11:43 pm</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Место и время в процессе подготовки, самое время поговорить о самом ПП. <br>
                        Так что же это такое.<br>
                        Перепросмотр - это техника, которая изменяет наше знание о нашем прошлом таким образом, что мы перестаем воспроизводить поведение, обусловленное наличием мусора, и переходим к энергоэффективному поведению в будущем. Первый шаг к свободе. Или счастью. Кому что ближе.<br>
                        А теперь разберемся как именно перепросмотр это делает.<br>
                        Для этого посмотрим, что является мусором - предметом перепросмотра.<br>
                        Мусором, предметом перепросмотра, является результат нашего взаимодействия с другими людьми, который остается в нас и причиняет нам вред.<br>
                        Вред, который является мусором, нам могут причинить только люди, потому что мы одинаковые - светящиеся яйца. Бегемот может нас растоптать, крокодил съесть - это другой тип вреда, мы с ними разные, они нас (а мы их) можем уничтожить, но этот тип вреда перепросмотром не решается. В той же сфере, в которой работает перепросмотр, бегемот может нам навредить только страхом, который в нас поселится, но страх убирается осознанием смерти, а не перепросмотрм.<br>
                        Итак, ПП работает с наши прошлым, убирая из него вред, который возник от взаимодействия с другими людьми.<br>
                        Взаимодействие с другими людьми может происходить по принципу сообщающихся сосудов. Вред от такого воздействия обычно называют вампиризмом. А пользу - подкачкой.<br>
                        Другой тип взаимодействия происходит по принципу резонанса. Пользу наглядно можно увидеть на примере мозгового штурма, а вред малозаметен - это саморазрушающее поведение, невезение, наступание на те же грабли и прочее такое.<br>
                        В случае, когда мы вступаем в такое разрушительное для нас взаимодействие, тело проявляет недовольство и сигнализирует нам об опасности. Раздражением, неудовольствием. Требуя прекратить контакт.<br>
                        Вред от резонанса можно прекратить только  сменив ногу ( пример с марширующими солдатами на мосту), т.е. перестав быть похожим. Потому что резонирует только одинаковое.<br>
                        Далее будет техника ПП и примеры из КК.<br>
                        продолжаем выполнять задания. Это важно.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни</h3>
                    <div class="date">Добавлено: <strong>Вс авг 05, 2018 12:52 am</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Забыла задание про людей.<br>
                        С сегодняшнего дня осознанно наблюдаем за своей реакцией на людей: нравится - не нравится. Нюансы и причины не так важны, важно осознать, что люди нам нравятся (не нравятся) одинаковые. Их можно объединить в группу по какому-то одному (нескольким) признакам. Признаки у всех свои, индивидуальные. Нам эти группы будут нужны для того, чтобы перепросматривать всю цепочку: от одного, к следующему, в самую глубь прошлого. Если повезет с одного раза собрать всю цепочку и перепросмотреть самого первого, то выдернется весь куст. Экономия по времени колоссальная. Но, для того, чтобы это сработало, нужен опыт ПП и большое количество осознанно воспринятой реакции на людей, долго выполнять это задание, пока количество не перейдет в качество и не появится вот этот тип перепросмотра - сразу группу.<br>
                        И наблюдать надо не за людьми, а за своей реакцией: мне нравится, мне не нравится. Остальное сделает тело, цепочка будет составлена по признаку однотипной энергии причиненного вреда или по принципу одинаковых повреждений. Нам в это вникать не надо, поэтому не надо усложнять свои наблюдения: просто осознавать нравится или не нравится.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни</h3>
                    <div class="date">Добавлено: <strong>Пн авг 06, 2018 12:43 am</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Взаимодействие между людьми может приносить участникам пользу, может вред, и может быть комбинированным. ПП мы убираем вред.<br>
                        для первого сеанса, конечно, лучше выбрать место дома, в одиночестве. <br>
                        Сесть, настроиться и предоставить телу возможность выбрать человека для ПП. Если никто конкретно не вспомнится, то идем по классической схеме вспоминаем недавние события и выбираем человека из ближайшего прошлого. Самого первого.<br>
                        Настраиваем личное пространство и внимание на контроль безопасности. Все время, пока мы проводим ПП, обязательно контролируем окружающее пространство. Даже дома может произойти что-то требующее нашего внимания, нам надо на это отреагировать. Наше личное пространство зависит от личной силы, не размер, а плотность, чувствительность. Этот контроль безопасности позволяет нам увеличить ЛС - приятный бонус. И именно контроль безопасности заменяет нам выметающее дыхание. Задача выметающего дыхания - выполнять ритмичные действия в реале, а не в воспоминаниях, осознавать их и не улетать в воспоминания, не терять контроля над своим положением, над телом. Это как в сновидении - ощущать спящее тело, ухо на подушке и при этом действовать в материи сна. Вот выметающее дыхание было этим якорем, который не давал забыть о теле, а мы можем себе позволить усложнить задачу - контролировать положение тела и окружающее пространство без уловок, осознавая что и зачем мы делаем.<br>
                        А дальше перепросматриваем эпизод. У нас получается такая матрешка: снаружи сегодняшний человек со всем своим знанием сегодняшней ситуации и осознанием себя как части сложного круговорота, со знанием того, что и зачем он делает и со знанием того, что происходило  тогда, как началось, к чему привело. А внутри человек тогдашний, который, скорей всего, был полностью поглощен взаимодействием с другим человеком. Т.е. просматриваем мы себя. И просто наблюдаем за тем прошлым взаимодействием, пока оно не растворится как в воде в нашем большом сегодняшнем знании. Мы ничего не делаем, мы создали условия, при которых закон природы выполняет нужную нам работу. И контролируем процесс.<br>
                        Всё.<br>
                        примеры чуть позже.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни</h3>
                    <div class="date">Добавлено: <strong>Пн авг 06, 2018 2:08 am</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Т.е. подготовка к ПП - введение в мировоззрение воина вселенной Орла, эманаций - создает перепад высоты, давления, разность потенциалов, - ситуацию, при которой вред - то чего нет в воине, который делает ПП в одиночестве и состоянии сосредоточенного покоя и безопасности,- растворяется при совмещении энергии прошлого события с энергией сегодняшнего дня.<br>
                        При этом возникает ощущение прилива сил, увеличения энергетики - то, что позволило старым магам создать миф о возврате утерянной энергии. Миф, который был понятен людям доиндустриального этапа развития нашей цивилизации.<br>
                        Мы можем себе позволить от мифа отказаться и понимать суть ПП.<br>
                        Ну и нет никакого смысла, сделав ПП, продолжать воспроизводить неэффективное поведение - причинять себе вред, создавать предмет для ПП.<br>
                        Поэтому надо организовать взаимодействие с другими людьми так, чтобы не причинять себе вреда. А для этого надо сразу, как только тело забеспокоилось и подало сигнал опасности, прерывать контакт с таким человеком.<br>
                        ДХ дал нам примеры такого поведения. Все его поведение, которое мог наблюдать КК, было рассказом, примером, было наполнено смыслом и информацией.<br>
                        Он говорил, что не надо общаться с человеком-мусорником. <br>
                        Он маг, ему эти люди вреда причинить уже не могли, но он демонстрировал КК разные формы поведения с такими людьми. Он создавал дистанцию, которая была для них непреодолима: были люди, которые относились к нему с презрением, т.е. ДХ создал для них образ невкусного себя. Были те, кто говорил о нем как о высокомерном. И тоже держались от него в стороне.<br>
                        Он прекращал контакт физически - т.е. отшвырнул миску, которую дала ему Соледад.<br>
                        И он всегда смеялся над КК, когда видел в нем что-то, что напоминало ему его самого в период обучения. КК точно не был весельчаком и не склонен к смеху во время обучения, поэтому, для того, чтобы не получился эффект резонанса, ДХ менял ногу - смеялся, ставя этим КК в тупик.<br>
                        Таким образом, ПП является первой ступенью к сталкингу - способу, которым воин обучает себя энергоэффективному поведению в социуме.<br>
                        далее будут некоторые типовые эффекты ПП и заключение.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни</h3>
                    <div class="date">Добавлено: <strong>Пн авг 06, 2018 3:20 pm</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">ПП может проходить цепочками, это очень хорошо.<br>
                        ПП хорошо забытого и важного может вызвать сердцебиение и сбить дыхание - это нормально. Паузу делать можно. Найдите для себя удобную команду: стоп. мне надо отдышаться. Или стоп, мне надо это осознать. Дайте себе 1-2 минуты на паузу и дальше принимайте решение продолжать или прекратить. Прекращать тоже можно в любой момент. Но начинать ПП надо будет с начала, т.е. это событие брать с начала и оно в быстром темпе просмотрится до того места, на котором было прервано, а дальше пойдет обычный процесс. Во время быстрого повторного ПП могут появиться пропущенные ранее важные детали. Это тоже нормально.<br>
                        Тело может затребовать срочно что-то перепросмотреть. Это тоже нормально. Измените свои планы в пользу выполнения этого требования, оно может повториться пару раз, и все. Тело таким образом ищет способ обратной связи с личностью. Как мы обучали тело понимать наши минуты, так и оно учит нас понимать его срочные потребности и идти навстречу, выполнять. Это важный момент. <br>
                        Сновидения могут отреагировать на ПП, принять участие в процессе. Может снится, что вы находите что-то потерянное, получаете что-то новое или всплывут события для первоочередного ПП.<br>
                        Это все нормально.<br>
                        Итак, что мы теперь имеем.<br>
                        Понимание процессов, задействованных в ПП, причины образования мусора и собственно технику выполнения в условиях современной жизни. <br>
                        Техника выполнения ускоряет процесс достижения результата и не требует изменения образа жизни.<br>
                        Выполнить ПП надо один раз и, при условии перехода на сталкинг, предмет для ПП (мусор) или не будет образовываться вообще, или будет в минимальных количествах и его можно будет перепросмотреть быстро и в удобное время. ПП можно будет проводить для контроля своего состояния с некоторой регулярностью или по требованию тела - по выбору.<br>
                        Примет Орел ваш ПП или нет - этого никто не знает, но качество жизни, ее магической составляющей, после выполнения ПП улучшится.<br>
                        На этом, собственно, все. <br>
                        Если что-то забыла - допишу.<br>
                        Если будут возникать вопросы или нужны уточнения, пояснения - в теме для вопросов буду отвечать. <br>
                        На некоторые вопросы отвечать не буду без объяснений.<br>
                        И да, все, что мы делаем - это используем законы природы в некотором локализованном пространстве для достижения наших конкретных целей.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни [вопросы]</h3>
                    <div class="date">Добавлено: <strong>Пн авг 06, 2018 5:09 pm</strong></div>
                    <div class="author"> <strong>Artur</strong></div>
                    <div class="content"><blockquote><div><cite>Lucy писал(а): <div class="responsive-hide">Пн авг 06, 2018 2:08 am</div></cite>
                                ... При этом возникает ощущение прилива сил, увеличения энергетики - то, что позволило старым магам создать миф о возврате утерянной энергии. Миф, который был понятен людям доиндустриального этапа развития нашей цивилизации.<br>
                                Мы можем себе позволить от мифа отказаться и понимать суть ПП.
                            </div></blockquote>

                        ДХ говорил, что всю энергию (которая у нас имеется) мы используем на восприятие повседневной реальности и на решение проблем, возникающих в ней.<br>
                        <br>
                        С этим всё ясно.<br>
                        <br>
                        Но также были слова насчёт возвращение энергии из прошлого посредством пп. То есть из-за нашего вовлечения в отдельно взятое событие частичка от общего количества энергии была "оставлена" в прошлом. И вот таким методом мы её возвращаем.<br>
                        <br>
                        Похоже, раньше я что-то пропустил, потому что исходя из твоих слов пп это очередная уловка магов, созданная не для возвращения энергии, а для эффективного взаимодействия с людьми в текущий момент.<br>
                        <br>
                        Проще говоря, перепросматривая прошлое новичок учится не реагировать на действия людей как прежде, чтобы это не влияло на его стабильность в будущем.<br>
                        <br>
                        Как ты уже сказала, на самом деле данная техника является базой сталкинга, а последний в свою очередь помогает изменить поведение и способы взаимодействия с людьми таким образом, чтобы они не могли затронуть нас - нанести вред.<br>
                        <br>
                        И насчёт вреда.<br>
                        <br>
                        Получается, что вред, это всего лишь негативный опыт от взаимодействия с людьми, а само событие подобного рода не может капсулировать в себе даже толику нашей энергии.<br>
                        <br>
                        Скажи мне, это верные суждения или пп на самом деле высвобождает оставленную в прошлом энергию? Ведь почему-то же мы к нему возвращаемся. Не уж то ли обычный негативный опыт настолько меняет приоритет воспоминания, что оно запоминается лучше прочих?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни [вопросы]</h3>
                    <div class="date">Добавлено: <strong>Пн авг 06, 2018 5:53 pm</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">И еще мы используем часть энергии, которая у нас имеется, на поддержание себя живым. И когда этой энергии недостаточно, мы растворяемся во вселенной, в нагуале, как кусок сахара в чашке горячего, крепкого чая. Ничего не изменилось, в чашке по-прежнему и чай, и сахар. Нас нет. Потому что мы - кусок сахара. И нам нужно постоянно противостоять энергии опрокидывателя и ударам смерти. На это тоже тратится энергия.<br>
                        Описывая процесс растворения сахара, мы можем сказать, что чай пожирает сахар. А можем сказать, что сахар исчезает из чашки с чаем. Суть процесса от этих описаний не меняется. <br>
                        А теперь вспоминаем, в какое время маги формировали методику ПП. Они тогда были в состоянии войны и в их мировоззрении не было того, что мы сейчас называем научным знанием. Они пользовались описанием того, что видели, используя метафоры и аналогии из своей жизни. Из жизни прямого товарообмена и войны. Т.е. тогда проще было объяснить суть процесса, применив уловку: он у тебя забрал, сейчас ты возвращаешь себе свое. И тот факт, что при перепросмотре мы освобождаем часть энергии, которая была занята капсулированием вреда и она направляется на поддержание нашей жизни и, соответственно, создает эффект увеличения силы, использовался магами как подтверждение правоты их слов. Сила же не могла взяться из неоткуда - значит ее забрали обратно у того, кто похитил ее при взаимодействии. Просто. Понятно любому необразованному человеку ) <br>
                        Но у этого объяснения есть дополнительный эффект - негативное отношение ко всем людям из списка. Нам он не нужен. Люди из списка ничего такого не делали. Вред возник от естественных причин.<br>
                        Поэтому мы ничего не возвращаем из потраченного, просто потому, что фарш невозможно прокрутить назад. Мы как в анекдоте:<br>
                        - все плохо...<br>
                        - купи козу.<br>
                        - купил. Стало еще хуже.<br>
                        - продай козу.<br>
                        - супер. Жизнь прекрасна.<br>
                        Вот мы продаем козу. Избавляемся от затратных непрофильных активов и получаем свободные средства для новых целей.<br>
                        Ну и как это можно было объяснить людям тогда?<br>
                        Да, ПП - это база сталкинга.<br>
                        Сталкинг - это такая штука, которая позволяет по косвенным признакам научиться распознавать связи между предметами и явлениями, невидимую для нас паутину, которая все держит, делать видимой. <br>
                        Если представить нас пауками, а нашу энергию паутиной, то вред, негативный опыт рвет нашу паутину, лишая нас ресурса жизнеобеспечения. А ПП восстанавливает паутину.<br>
                        А запоминается лучше прочих то, что надо решить в первую очередь. <br>
                        Это значит, что вред, созданный этим взаимодействием, становится критичным. Тело сигнализирует повторяющимися воспоминаниями и эмоционально окрашивает эти воспоминания, чтобы мы не могли отмахнуться от этой проблемы. <br>
                        У тела нет другого способа сообщить, что пакет с этим мусором вот-вот порвется.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни</h3>
                    <div class="date">Добавлено: <strong>Пт сен 07, 2018 8:44 am</strong></div>
                    <div class="author"> <strong>аметил</strong></div>
                    <div class="content"> По сути, мы избавляемся от (мусора), а это память, эмоции, события и время и т.д. Все это энергия, и встает вопрос потери и компенсации! Можно ли весь этот (мусор) переработать в энергию и пополнить себя?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни [вопросы]</h3>
                    <div class="date">Добавлено: <strong>Вс сен 09, 2018 1:56 pm</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Все немного проще.<br>
                        Мы берем энергию и пополняем себя естественным образом: едой, знаниями, новыми впечатлениями, эмоциями. Но мы - поток. Нам всегда надо:<br>
                        - оставлять пространство для того, чтобы новая энергия могла войти<br>
                        - отдавать в пространство, пропускать через себя то, что смогли вместить. <br>
                        Т.е. не задерживать.<br>
                        Посмотри на реку. Издалека-долго течет река Волга. Она больше бидона, больше цистерны, ее не вычерпать, потому что она ничего не берет себе, она все отдает морю. И какой наполнитель себя может сравнится с ней по силе? Она дает возможность жить рыбам и рыбакам, она дает возможность перемещаться и строить города. <br>
                        Какая батарейка, даже самый крутой розовый заяц дюрасел, может сравнится с этой мощью?<br>
                        Она ничего не берет для себя. Она поток. Т.е., ничего не беря себе, не заботясь о пополнении себя, она мощнее любого накопителя. (С океаном сравнивать пока не будем, нам надо научиться быть рекой сначала)<br>
                        Вот первый этап: мусор выбрасывать регулярно. А то ведь все себе, авось пригодится )<br>
                        <br>
                        Извини, что не заметила вопрос сразу.<br>
                        <br>
                        и еще. События, информация остаются в памяти. Мы не превращаемся в результате ПП в больных амнезией. Мы выбрасываем упаковку от той энергии, которая стала частью нас как потока. Энергия остается. Мы просто не тратим энергию на содержание личной свалки. Отдаем ненужное другим. Как через авито <img class="smilies" src="/resources/practicals/lucy_recapitulation_in_modern_life/wink.gif" width="20" height="20" alt=";)" title="Wink"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни [вопросы]</h3>
                    <div class="date">Добавлено: <strong>Вс сен 09, 2018 4:44 pm</strong></div>
                    <div class="author"> <strong>oo0o0oo</strong></div>
                    <div class="content"><strong>Люси</strong>, с твоего позволения немного добавлю (или перефразирую). Энергия, которую мы возвращаем в результате перепросмотра, как ни странно, никуда и не девалась, она всегда была при нас. Тонкость в том, как именно мы её использовали. А использовали мы её на поддержание эмоциональной составляющей наших воспоминаний. То есть, вместо того, чтобы отпустить проблему, мы изо всех сил подпитывали её в воспоминаниях в ущерб всему остальному. И таких проблем за время жизни накапливается огромное количество. И энергии на поддержание всего этого тратится огромное количество.<br>
                        <br>
                        Что происходит во время правильного перепросмотра? Мы выслеживаем шаблоны нашего поведения, приводящие к неверному использованию энергии, и принимаем их к сведению, дабы не повторять их в будущем. Мы понимаем бесполезность траты энергии на хранение эмоций в тех или иных ситуациях.  <br>
                        <br>
                        Можно провести аналогию с блокнотами, в которые мы записываем все эмоциональные события нашей жизни и затем постоянно таскаем эти блокноты с собой в руках, накапливая их, и в какой-то момент уже еле ходим, обессиленные от таскания груды бумаги. Перепросмотр, по сути, позволяет нам, изучив содержимое этих записей, поставить все эти блокноты на полку, а с собой носить только маленькую записную книжку, в которой в сжатом виде собраны наши универсальные шаблоны. И теперь освободившиеся силы и руки (энергию) мы можем направить (перераспределить) в созидательном направлении.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни [вопросы]</h3>
                    <div class="date">Добавлено: <strong>Ср сен 12, 2018 3:06 am</strong></div>
                    <div class="author"> <strong>lugebana</strong></div>
                    <div class="content"><blockquote><div><cite>Lucy писал(а): <div class="responsive-hide">Вс сен 09, 2018 9:16 pm</div></cite>
                                Меня удивил вопрос Аметила.
                            </div></blockquote>
                        Привет. Почему удивил?<br>
                        Проводили с другом подобный эксперимент.<br>
                        Вытягивали/перерабатывали (не знаю, как правильно назвать) энергию из некоторых прошлых событий. <br>
                        У меня изменилось отношение к ним, что сказалось на текущем реале.<br>
                        На Эмириде кратко описывала опыт.<br>
                        Сначала решила, что изменили ЦС прошлого. Позже пришла к выводу, что больше процесс повлиял на мое текущее мировоззрение - изменилась частотность = что привело к изменению отношения людей, даже тех, с кем долгое время "не было никаких отношений".<br>
                        <br>
                        Кстати, солидарна с тобой по многим вопросам, в том числе, по перепросмотру. Благодарю, что делишься знаниями!</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни [вопросы]</h3>
                    <div class="date">Добавлено: <strong>Ср сен 12, 2018 1:25 pm</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>lugebana писал(а): <div class="responsive-hide">Ср сен 12, 2018 3:06 am</div></cite>
                            </div></blockquote>
                        Ага. И тебе спасибо!<br>
                        Удивил, потому что по формулировке вопроса получается, что ПП лишает нас памяти, энергии. Это понимание странное, потому что память никуда не исчезает. Перепросматривая прошлое, мы меняем настоящее. Всё так, как ты рассказала о своем опыте.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни [вопросы]</h3>
                    <div class="date">Добавлено: <strong>Ср сен 12, 2018 9:13 pm</strong></div>
                    <div class="author"> <strong>lugebana</strong></div>
                    <div class="content">Память не исчезнет, но в событиях не останется "эмоционального присутствия". <br>
                        И еще они могут "заместиться" другими событиями. В смысле, не исчезнут полностью - "потухнут по сравнению с другими".<br>
                        Со стороны может показаться, что воспоминания и правда стираются.<br>
                        На самом деле, они теряют цвет и яркость.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни [вопросы]</h3>
                    <div class="date">Добавлено: <strong>Вт сен 18, 2018 12:29 pm</strong></div>
                    <div class="author"> <strong>Eastwind</strong></div>
                    <div class="content"><blockquote><div><cite>Lucy писал(а): <div class="responsive-hide">Вт июл 31, 2018 5:47 pm</div></cite>
                                Итак, ПП создает нужное нам магическое пространство в нашей жизни, а для этого он просто выносит из нее весь мусор.<br>
                                Мусор.<br>
                                Даем своему вниманию задание фиксировать в активном фоновом режиме мусор в окружающем пространстве.<br>
                                Но не испытывать по отношению к этому мусору никаких эмоций. Просто фиксировать наличие. Спокойно, безразлично, лениво, незаинтересованно. Но везде, где мы находимся.
                            </div></blockquote>
                        Люся, нужен хелп! Нужно ли осознавать то пространство, которое собираешся освободить от мусора? Просто ли по количеству осознаваемого мусора или же есть какой-то более формальный способ, наподобие вспоминания каких-либо периодов из прошлого в настоящее? при моем первом взгляде на мусор как-то не становится ясным есть ли вообще границы у этой свалки, да, осознаются какие-то отдельные свалки, но ощущения, что эти свалки конечны пока нет. Может нужно просто подождать пока анализ перед такой дефрагментацией завершится? На подготовительном этапе уже туплю  <img class="smilies" src="/resources/practicals/lucy_recapitulation_in_modern_life/pardon.gif" width="36" height="26" alt=":pardon:" title="Pardon"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни [вопросы]</h3>
                    <div class="date">Добавлено: <strong>Вт сен 18, 2018 1:27 pm</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>Eastwind писал(а): <div class="responsive-hide">Вт сен 18, 2018 12:29 pm</div></cite>
                            </div></blockquote>

                        Хороший вопрос!<br>
                        Здесь не работает привычная математика, здесь работает математика чисел, название которых я забыла, но их хорошо запоминать на примере капель воды. Сколько капель будет, если сложить две капли? Зависит от того, как складывать: если в одну каплю капнуть другую - то будет одна большая капля. Вот и с мусором количественными показателями объема заморачиваться не надо. Надо фиксировать поток: круговорот.<br>
                        Т.е., выбрасывая бытовой мусор, мы реально видим как освобождается то место, которое он занимал. Ведро становится пустым и в него снова можно положить что-то.  Процесс, круговорот не прекращается, мы - та точка круговорота, которая меняет качество энергии круговорота. Разъединяет на пользу и мусор. Дальше мусор едет на свалку/в переработку и превращается в пространство для червячков или перерабатывается в новое что-то для нас. Т.е. у этой свалки нет границ. Она перетекает из состояния свалки в состояние культурного слоя для археологов будущего, нефть или еще что-то в необозримом будущем.<br>
                        Это зрительный образ, который у нас под рукой, очевиден и помогает нам запустить круговорот энергии в организме и святящемся яйце. <br>
                        Т.е. на уровне энергии мы работаем как турбина, превращая энергию падающей воды в электричество. Но теплоотдачу никто не отменял, нам надо электричество отдать в провода, а тепло в пространство. Если не делать этого - то бабахнет нафиг.  <img class="smilies" src="/resources/practicals/lucy_recapitulation_in_modern_life/smile.gif" width="20" height="24" alt=":)" title="Smile"> <br>
                        Т.е. энергию эманаций мы превращаем в мир тоналя, мир твердых предметов. А теплоотведением занимается перепросмотр  <img class="smilies" src="/resources/practicals/lucy_recapitulation_in_modern_life/smile.gif" width="20" height="24" alt=":)" title="Smile">  Мы оставляем себе опыт, знания и навыки прошлого, но сбрасываем в пространство энергию эмоций, которые были нужны только в момент их проживания, таскать их с собой в памяти, прокручивать и снова испытывать уже прошедшие - только перегревать систему.<br>
                        Эмоции нужны только в момент их проживания: гнев проходит и оставляет знание: с этим человеком не связываться, он подведет, не умеет, .... Но гнева больше нет. Вообще нет эмоций к этому человеку. Только знание: взаимодействие по работе бесполезно и обременительно. А эмоции уходят туда, к Орлу. Извиняюсь, на свалку  <img class="smilies" src="/resources/practicals/lucy_recapitulation_in_modern_life/smile.gif" width="20" height="24" alt=":)" title="Smile">  Превращаясь в дар жизни для других существ. <br>
                        Наша жизнь уже организована достаточно плотно, сложилась. Для того, чтобы ввести в нее новое действие, надо подготовиться, а для этого проанализировать свой график и найти в нем возможность добавить это действие. <br>
                        Ага?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни [вопросы]</h3>
                    <div class="date">Добавлено: <strong>Пт ноя 30, 2018 3:33 pm</strong></div>
                    <div class="author"> <strong>Баюн</strong></div>
                    <div class="content">Туповат я чутка ... <img class="smilies" src="/resources/practicals/lucy_recapitulation_in_modern_life/sad.gif" width="20" height="24" alt=":(" title="Sad"> <br>
                        Люси, сама природа,  ее принцип можно объяснить? - просто вижу более совершенную систему в отличии от всяких «ножниц и кинжалов которые от «яйца» отрезают привязки и прилипки людей и прошлого», а так же всяких «перелистываний и волн энергии которые стирают прошлое или просто негатив»<br>
                        Тут получается «внешняя матрешка» просто своей энергией здесь и сейчас просто лишает (отрезает) от «внутреннего меня-прошлого» все связи и как бы очищает? И плюс не даёт далее «мазаться в мусор»? <br>
                        Ну эт в простоте если можно словами это объяснить <img class="smilies" src="/resources/practicals/lucy_recapitulation_in_modern_life/blush.gif" width="25" height="25" alt=":oops:" title="Embarassed"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни [вопросы]</h3>
                    <div class="date">Добавлено: <strong>Пт ноя 30, 2018 4:01 pm</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>Баюн писал(а): <div class="responsive-hide">Пт ноя 30, 2018 3:33 pm</div></cite>
                            </div></blockquote>

                        Принцип описан у КК, я не меняла принцип: переписывается описание с обывательского, которое стихийно сложилось под влиянием социума, на магическое: структурированное, хорошо организованное и, не побоюсь этого слова, научное.<br>
                        <br>
                        Для этого переписывается программа - до самой первой ошибки в программе надо дойти и исправить.<br>
                        <br>
                        Далее закрепить применение новой программы.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Перепросмотр в современной жизни</h3>
                    <div class="date">Добавлено: <strong>Ср ноя 28, 2018 2:40 pm</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">ПП надо делать не для того, чтобы увеличить уровень энергии. Увеличение уровня энергии - это следствие, а не цель. Следствие, которое было использовано как уловка, как наиболее понятная и привлекательная морковка.<br>
                        <br>
                        Целью же, в терминологии КК, является очищение пузыря восприятия. Работа над адекватностью восприятия, без которой вообще ничего невозможно.<br>
                        <br>
                        Есть загадки, смысл которых в поиске ответа через созвучие. <br>
                        Два гвоздя упали в воду. Как фамилия грузина?<br>
                        <br>
                        Есть загадки-абсурд. <br>
                        - Сколько ног у бегемота? <br>
                        - Зачем мне холодильник, когда я не курю? <br>
                        <br>
                        Так вот, восприятие человека, не сделавшего ПП, похоже на загадку-абсурд. Человек искренне считает, что, на вопрос про бегемота, правильный ответ про холодильник, что разговор именно о том, курит он или нет.<br>
                        <br>
                        И избавиться от неадекватности восприятия можно только одним способом: очистив пузырь восприятия.</div>
                </div>
                <hr>
            </div>
        </div>

    </div>
@endsection

@section('sidebar')
    <p><button class="btn btn-primary btn-download" data-file-link="/download/practicals/lucy_recapitulation_in_modern_life.pdf">Скачать (.pdf, 350 КБ)</button></p>
@endsection
