@extends('layouts.main')

@section('title')
Lucy - Матрешка (вторая тема по сталкингу) @endsection

@section('head')
    <link rel="stylesheet" href="/css/practicals/from_dheu.css">
@endsection

@section('content')
    <div class="text-block mt-3">

        <div id="wrap" class="wrap">
            <a id="top" class="top-anchor" accesskey="t"></a>

            <div id="page-header">
                <h1>Хакеры сновидений</h1>
                <p>Dark Forest of Consciousness<br><a href="https://dreamhackers.eu/">https://dreamhackers.eu/</a></p>

                <h2>Матрешка. Вторая тема по сталкингу.</h2>
                <p><a href="https://dreamhackers.eu/viewtopic.php?f=19&amp;t=15867">https://dreamhackers.eu/viewtopic.php?f=19&amp;t=15867</a></p>
            </div>

            <div id="page-body" class="page-body">
                <div class="post">
                    <h3>Матрешка. Вторая тема по сталкингу.</h3>
                    <div class="date">Добавлено: <strong>10 май 2019, 17:20</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">именно тема, потому что мы еще не перешли к этапам, мы только настраиваем инструмент - себя.<br>
                        <br>
                        Цитата из КК:
                        <blockquote class="uncited"><div>– Самым первым принципом сталкинга является то, что воин выслеживает самого себя, сказал он.</div></blockquote>

                        Т.е.действие в сталкинге всегда направлено на себя, только на себя и ни на кого, кроме себя. Никаких розыгрышей и манипуляций, управления другими.<br>
                        <br>
                        Вот это:
                        <blockquote class="uncited"><div>«Искусство сталкинга требует обучения мельчайшим деталям твоей маскировки»</div></blockquote>
                        мы уже сделали, у нас есть база, у нас есть осознание себя, как действующей и воспринимающей единицы реальности.<br>
                        теперь займемся внешней по отношению к нам стороной. Вот этим:
                        <blockquote class="uncited"><div>сталкеры - это те маги, которые обладают врожденной способностью согласовывать свою жизнь с внешними обстоятельствами и могут достигать высоких уровней восприятия, совершенствуясь в управлении своим поведением. Магическая практика превращает эту естественную способность в искусство сталкинга.</div></blockquote>

                        т.е. будем согласовывать свою жизнь с внешними обстоятельствами, совершенствуясь в управлении своим поведением.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу.</h3>
                    <div class="date">Добавлено: <strong>14 май 2019, 14:31</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Начнем с главного.<br>
                        Классно-урочная система образования появилась относительно недавно, до этого образовательную функцию выполняли родители. И времени у них на это особого не было. Использовалось все, что могло подействовать, или, наоборот, для выполнения важной функции - обучения адекватности, умению согласовать свою жизнь с внешними обстоятельствами, - создавались условия, специальные, при этом игровые, чтобы ребенок максимально заинтересовано и самостоятельно обучался. И методический материал для такого обучения был создан специальный - матрёшка.<br>
                        <br>
                        Как это работало.<br>
                        Просто зрительно и осязательно и конкретно и абстрактно. Самая маленькая матрешка - это ты.<br>
                        Вторая - семья.<br>
                        Третья - община, род, поселение.<br>
                        Четвертая - волость, губерния<br>
                        Пятая - страна, государство.<br>
                        <br>
                        Взаимодействия этих структур ребенок видел и держал в руках с детства. Нельзя соединить половинку второй и пятой матрешки. Если потерять какую-нибудь - они будут стучать и греметь. <br>
                        Вот как-то так.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу.</h3>
                    <div class="date">Добавлено: <strong>14 май 2019, 19:08</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Это самая очевидная, социальная функция матрешки. Мы с нее и начнем. Постепенно добавим другие и увидим как из таких простых игровых и всем знакомым с детства вещей формируется та самая загадочная русская душа и соборность.<br>
                        <br>
                        Мы будем держать в руках матрешку виртуально и сочетать смоделированное детское и сегодняшнее восприятие.<br>
                        <br>
                        Маленькая неразборная матрешка. Это и есть человек, ребенок. Неделимая единица социума. Маленькая и хрупкая - можно потерять, но на ней все держится - вторая матрешка без нее будет пуста - т.е. не будет существовать. Все ограничения личности, которые накладывает на нас реальность очень четко воспринимаются в детстве: папа может )) .....да все может папа. А ты нет. Еще нет. Когда-то папа тоже был маленьким. <br>
                        Отдаем папе (мысленно, конечно) подержать маленькую матрешку и выясняем, что папа вырос и может все, но и папа - маленькая матрешка. Неделимая единица социума. Большой папа, который может всё.<br>
                        И мама...<br>
                        И......<br>
                        Каждый <br>
                        Самая маленькая матрешка - фундамент общества. Без нее пустота, структура не наполнена содержанием.<br>
                        <br>
                        Осознаем свои личные возможности маленькой матрешки без использования других структур: я могу надеть туфли ...а где я возьму туфли? Я их не делаю. Я могу съесть конфету. А где я возьму конфету? Я могу говорить - потому что научилась. Ходить - научилась.<br>
                        А плавать не могу - потому что не научилась, если бы научилась, то могла бы.<br>
                        А летать не могу по определению. Самолеты и сны не считаются ))<br>
                        Поехали.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>14 май 2019, 19:32</strong></div>
                    <div class="author"> <strong>RZt</strong></div>
                    <div class="content">Привет, Люси. <br>
                        Уровни физической силы, интеллекта, и благосостояние, и здоровье и всякое прочее тоже пытаемся осознать или работаем только с осознанием приобретённых навыков?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>14 май 2019, 19:51</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Давай брать все. Вот что напросилось, то и берем.<br>
                        <br>
                        Физическая сила?<br>
                        Вот ты ребенок и ползешь посмотреть что-то. И не можешь дотянуться - эта штука высоко. Походит папа/мама, берёт на руки и послушно подносит тебя к тому месту, на которое ты показываешь.<br>
                        ))<br>
                        А заяц солнечный и фиг его ухватишь.<br>
                        <br>
                        Или ты сейчас - берешь и несешь что-то там.<br>
                        <br>
                        Отчеты для себя, публиковать личное совсем не обязательно. Даже записывать не обязательно, просто, если есть желание через год сравнить. <br>
                        Нам нужно руками почувствовать свою собственную хрупкость, значение приобретенного. Глупость скажу, гуглить не хочется, но принцип бетона или цемента - песок и что-то, что соединяет это в единый монолит. Вот нам и нужно безо всякой позы осознать себя песчинкой. Песчинкой, обладающей способностью формировать нечто большее из, практически, ничего. Из всего. Как компенсацию своей хрупкости. Хрупкости, которую никто не отменял.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>14 май 2019, 20:21</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content">Есть "базовые" возможности. И судя по всему их очень мало. Да и то они ограничены средой или ситуацией. Всё остальное - связано (зависит) с чем-то или кем-то. Например, я могу позвонить, у меня есть такая возможность. Но если батарея не села. Естественно, нужен сам телефон, который кем-то придуман, сделан, доставлен, продан. И плюс есть человек, которому я могу позвонить. Т.е. эта возможность со многим связана, от многого зависит.<br>
                        <br>
                        ***<br>
                        <br>
                        "Личные возможности маленькой матрёшки" полностью связаны с телом. Или ошибаюсь? Интересно...</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>15 май 2019, 00:14</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Да, мало. Можем дышать, если есть чем. Можем жевать и глотать. смотреть и слушать, в туалет можем. И ручками-ножками так, если спеленали не сильно. Все равно что: пеленки или ситуация.<br>
                        <br>
                        И вот с этим создано все вокруг. Просто потому что иначе было не выжить...<br>
                        <br>
                        В нашем случае да - связаны с телом. Тело - наша основная энергетическая машина, точка опоры, форма существования, обусловившая способы. В случае нашего описания, в котором доминирует тональ.<br>
                        Другой вариант возможен и некоторые идут этим путем. Или к этому пути.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>15 май 2019, 06:50</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content"><blockquote><div><cite><a href="https://dreamhackers.eu/memberlist.php?mode=viewprofile&amp;u=14764">Lucy</a> писал(а): <div class="responsive-hide">15 май 2019, 00:14</div></cite>
                                Да, мало. Можем дышать, если есть чем. Можем жевать и глотать. смотреть и слушать, в туалет можем. И ручками-ножками так, если спеленали не сильно. Все равно что: пеленки или ситуация.<br>
                                <br>
                                И вот с этим создано все вокруг. Просто потому что иначе было не выжить...
                            </div></blockquote>

                        Мышление добавим в копилку?<br>
                        <br>
                        А наблюдение?<br>
                        <br>
                        А осознание?<br>
                        <br>
                        И кстати, да, у нас есть ещё возможность чувствовать/ощущать/испытывать эмоции...<br>

                        <blockquote><div><cite><a href="https://dreamhackers.eu/memberlist.php?mode=viewprofile&amp;u=14764">Lucy</a> писал(а): <div class="responsive-hide">15 май 2019, 00:14</div></cite>
                                В нашем случае да - связаны с телом. Тело - наша основная энергетическая машина, точка опоры, форма существования, обусловившая способы. В случае нашего описания, в котором доминирует тональ.<br>
                                Другой вариант возможен и некоторые идут этим путем. Или к этому пути.
                            </div></blockquote>

                        "Другой вариант" - это про что?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>15 май 2019, 16:24</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Вот смотри, выступает музыкант, творит волшебство. Всем нравится. Но никому не приходит в голову сказать: дайте мне волшебное слово, чтобы я тоже так же и сейчас же мог играть.<br>
                        Все понимают, что это волшебство - результат многолетнего труда и таланта. За ним мозоли, бессонные ночи, работа над инструментом и над собой. <br>
                        <br>
                        А с магией некоторые ждут именно такого: волшебного слова, алгоритма, которые можно запомнить, сказать во сне и все - мир у твоих ног, законы природы подчиняются твоей воле. Даже рыбку золотую ловить не надо. <br>
                        Да вот фиг. Эта штука так не работает.<br>
                        <br>
                        Про другой вариант сказала для того, чтобы рядом с нашим возникло некоторое пространство того, что может быть иначе. А конкретизировать сейчас преждевременно.<br>
                        <br>
                        Да, у нас есть мышление. КК предложил точку зрения о чужеродности нашего разума. Поэтому мы его, конечно, считаем, но с пометкой: очень самостоятельная штука, не зря поэты с лошадьми часто сравнивают. <br>
                        <br>
                        Чувства и эмоции тоже наши, но, при отсутствии дисциплины, захватывают власть над поведением.<br>
                        т.е. разум и чувства могут стать и нашей силой, и нашей слабостью.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>15 май 2019, 17:05</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content">Ага. Ну, мы же просто пока говорим о возможностях. Думать, размышлять - это ведь возможность, какая бы версия происхождения разума не была. И мы это можем делать вне социума, на уровне "тихо сам с собою я веду беседу". Аналогично и с чувствами/эмоциями. Это также лежит в поле наших возможностей - оно может быть уже на уровне маленькой матрёшки, когда не задействуются другие обозначенные структуры.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>15 май 2019, 17:19</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Да. Это свойство маленькой матрешки.<br>
                        Только надо помнить, что уровню: тихо сам с собою... нас научили в младенчестве. Это не врожденное, а приобретенное свойство.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>15 май 2019, 23:32</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content">Ну, вообще, складывается картинка, что все наши возможности приобретенные. Врождённые - дыхание, крик... всё то, что заложено в принципе как работа внутренних органов и связано чем-то вроде инстинктом самосохранения, той первой и максимально защищенной/запрятанной программы, которая как стартовая площадка. И всё, пошёл учиться возможностям. Всё ведь приобретённое. Пришли ни с чем. Чего сейчас не коснись - когда то этого не умел, не мог, не знал, не делал.<br>
                        <br>
                        Но это одна сторона медали сегодняшних возможностей. Вторая - Мир. Среда. Вся эта совокупность вещей, существ, событий, обстоятельств. Я одеваю куртку. Но не мог бы этого сделать, если бы её не было. И не смог бы этого сделать, если бы события не сложились определённым образом.<br>
                        <br>
                        Ну, и ещё один момент. То, что мы продолжаем это делать. И в данный момент у меня не только есть возможность набрать этот пост, но он встроен в изучение/обучение новой возможности под названием сталкинг.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>16 май 2019, 01:28</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Всё правильно.<br>
                        Это как хоккей: ты пришел в этот мир, личной силой расплатился за форму и коньки, пошел учиться игре. Научился и играешь. Без игроков нет игры. <br>
                        <br>
                        Мы, научившись поддерживать описание, делаем игру - играем в хоккей. Поддерживаем реальность нашего мира своим участием. Сегодня видела надпись на заборе: я творю реальность. Автор прав, он вместе со всеми творит реальность нашего описания, мир. Но я думаю, что автор не совсем это имел в виду )) и поэтому неправ. <br>
                        <br>
                        Сталкинг не в отрицании этого мира, не в стремлении вырваться куда-то там, а в отношении к нему как к дому. Нужен дом, в котором энергия восстанавливается, для того, чтобы отправляться в неизведанное, где она расходуется очень сурово, потому что там этого всего - куртки, телефона, хоккея нет, никто не сделал и никого не научил. Это как вернуться в свое детское ничего еще не умею, но уже вижу, слышу, понимаю и оказаться в джунглях, без Багиры и прочих существ, которые возьмут на себя функцию родителей. Это гибель. <br>
                        <br>
                        Нам нужен дом.  И он уже создан теми, кто был до нас. Половина работы сделана. Мы можем продолжать.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу.</h3>
                    <div class="date">Добавлено: <strong>16 май 2019, 15:31</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Вот эта маленькая матрешка, которая воспринимается на самом раннем этапе, как символ личности, как штука, которой является каждый, и формирует то самое понимание равенства всех перед богом и людьми. Именно это понимание формирует общее свойство характера - неумение гнуть спину и стоять на коленях. Формирует чувство собственного достоинства, в котором нет плохого ЧСВ, в котором со всем миром на ты, ибо признается значимость каждого. Каждый член общества важен для общества и все занятия равнозначны. Уважения заслуживает только качество выполнения своей работы, а не статус. Статус равный у всех.<br>
                        <br>
                        В таком описании нет почвы для развития комплекса неполноценности и нет необходимости компенсировать комплексы. Энергообмен оптимальный у каждого члена общества.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>16 май 2019, 18:04</strong></div>
                    <div class="author"> <strong>RZt</strong></div>
                    <div class="content">Задание интересное.<br>
                        На доли мгновения удаётся зацепить суть той искорки что горит внутри. Её маленькие размеры, едва уловимо оценить её возможности в Мире и её хрупкость.<br>
                        Но в какие-то моменты это бывает очень тяжело, так тяжко, что хочется быстро сдвинуться в место без жалости и успокоить накатывающееся волнение. Дело в том, что мои старики старенькие уже совсем и сдают прямо на глазах. Больно это осознавать до жути, чуть не до слёз. Вот в такие моменты остро ощущаешь себя песчинкой в океане, несмышлёным малышом в мире монстров, хоть и не ребёнок давно. Так же понимаешь, что просто факт их присутствия создаёт мощный фундамент уверенности, почву под ногами.<br>
                        Тут невольно начинаешь задумываться - Кто я? Что я могу, на что реально способен?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>16 май 2019, 18:43</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content"><blockquote><div><cite><a href="https://dreamhackers.eu/memberlist.php?mode=viewprofile&amp;u=14764">Lucy</a> писал(а): <div class="responsive-hide">16 май 2019, 15:31</div></cite>
                                Вот эта маленькая матрешка, которая воспринимается на самом раннем этапе, как символ личности, как штука, которой является каждый, и формирует то самое понимание равенства всех перед богом и людьми. Именно это понимание формирует общее свойство характера - неумение гнуть спину и стоять на коленях. Формирует чувство собственного достоинства, в котором нет плохого ЧСВ, в котором со всем миром на ты, ибо признается значимость каждого. Каждый член общества важен для общества и все занятия равнозначны. Уважения заслуживает только качество выполнения своей работы, а не статус. Статус равный у всех.<br>
                                <br>
                                В таком описании нет почвы для развития комплекса неполноценности и нет необходимости компенсировать комплексы. Энергообмен оптимальный у каждого члена общества.
                            </div></blockquote>

                        Что-то у меня это описание не срастается. А что - не могу уловить. Кажется каким-то идеализированным и оторванным от жизни. Пока цепляюсь за "<em>Каждый член общества важен для общества и все занятия равнозначны. Уважения заслуживает только качество выполнения своей работы, а не статус</em>." Ну, пока какая то банальщина лезет типа "важности" наемников, которые отрезали парням головы, и наверняка для своих саратников их "работа" выглядела качественной...  Не знаю... Как может быть равенство, если возможности у всех разные... Перед богом, да. Но перед людьми!? Внутри социума? Хм... Блин, не стыкуется что-то. Для себя лично такое описание нормально, не так уж далеко. Но видеть таким социум... Блин, в реальности же не так...<br>
                        <br>
                        ***<br>
                        <br>
                        Да, пока сформулирую так: "Люди не равны между собой, так как у каждого разные возможности. И ровно поэтому они равны перед Богом, потому что все их возможности по сравнению с божественными незаметны". Естественно, тут имеются ввиду некие возможности Бога, в принципе недоступные людям.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>17 май 2019, 01:15</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Помните, ДХ говорил о людях, которые живут так, как будто бессмертны. В эту категорию можно отнести тех, кто считает, что всего достиг сам.<br>
                        Что я могу - очень хороший вопрос. На него не надо отвечать конкретно и обстоятельно, его надо иметь в виду как помощника и советчика. За правым плечом ))<br>
                        <br>
                        В мире повседневной реальности мы видим, что человек забивает гвоздь в стену. И в результате этого действия в стене есть гвоздь и он будет там какое-то время, пока есть стена. Пока не вынули. И о том, кто его забил, мы можем узнать только если это действие задокументировано - зафиксировано другим действием и связано с этим.<br>
                        <br>
                        В мире магии (энергии) человек забивает гвоздь, а в результате мы видим человека, который забил гвоздь в стену. Стена может перестать существовать сразу после это действия, т.е. гвоздь в стене будет существовать, если он зафиксирован другим действием. И мы можем видеть человека, который забил два гвоздя. Три гвоздя.... Т.е. то, что маг делает, становится частью его существа.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>17 май 2019, 01:19</strong></div>
                    <div class="author"> <strong>DisPetcher</strong></div>
                    <div class="content"><blockquote><div><cite><a href="https://dreamhackers.eu/memberlist.php?mode=viewprofile&amp;u=14499">SunnySon</a> писал(а): <div class="responsive-hide">16 май 2019, 18:43</div></cite>
                                Для себя лично такое описание нормально, не так уж далеко. Но видеть таким социум... Блин, в реальности же не так...
                            </div></blockquote>

                        1. какое тебе дело до социума? мир людей и мир мага - это непересекающиеся множества. А воин использует контролируемую глупость, чтобы жить в "социуме" принимая правила игры, но не ограничиваясь ими.<br>
                        2. в какой именно реальности? мы же сами собираем вокруг себя наш собственный мир.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>17 май 2019, 02:43</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Нам нужно вернуться к двойственности нашего мира, к тому, что у нас есть день и ночь, да и нет, первое и второе внимание, черное и белое и бесконечное множество оттенков серого между ними. И живем мы  этом бесконечном множестве оттенков и в них богатство нашего мира.<br>
                        <br>
                        И тут мы можем вспомнить про энтропию. В замкнутых системах энтропия может увеличиваться, а может быть стабильна. В первом случае системе необходима экспансия, во втором случае система самодостаточна. Социум - замкнутая система. Те системы, которым необходима экспансия для выживания, социум с увеличивающейся энтропией, проявляют себя как колониальные державы. Им жизненно необходим захват новых колоний, в форме территорий или создавая другие формы зависимости. Если метрополию лишить колоний, она погибнет.<br>
                        <br>
                        Ну и, как мы уже хорошо знаем, люди судят о других по себе. Обычно.<br>
                        Вот именно поэтому Америка ждала распада России - по себе рассудили, что без колоний страна не выживет.<br>
                        Но Россия - страна второго типа. Со стабильной энтропией, самодостаточная. Колоний не было, то, что социум   первого типа считал колониями, были партнеры, или получатели спонсорской помощи.<br>
                        <br>
                        Люди тоже замкнутые системы. И тоже ведут себя в зависимости от своего энергетического статуса. Те, кто стабилизировал энтропию - самодостаточны, а кто не стабилизировал нуждаются в захвате сфер влияния. И делают это физической угрозой, экономической зависимостью, манипуляциями.<br>
                        <br>
                        Мы формируем в себе самодостаточность, но это не отменяет наличия других, наемников  прочих подобных.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>17 май 2019, 09:12</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content"><blockquote><div><cite><a href="https://dreamhackers.eu/memberlist.php?mode=viewprofile&amp;u=13955">DisPetcher</a> писал(а): <div class="responsive-hide">17 май 2019, 01:19</div></cite>
                                1. какое тебе дело до социума? мир людей и мир мага - это непересекающиеся множества. А воин использует контролируемую глупость, чтобы жить в "социуме" принимая правила игры, но не ограничиваясь ими.
                            </div></blockquote>

                        Мы находимся в мире людей. Не совсем понимаю, как мы можем не пересекаться. Контролируемая глупость не из-за того, что ты вне социума, или как отдельное пространство, периодически погружающееся в него, а потому что осознаешь.<br>

                        <blockquote><div><cite><a href="https://dreamhackers.eu/memberlist.php?mode=viewprofile&amp;u=13955">DisPetcher</a> писал(а): <div class="responsive-hide">17 май 2019, 01:19</div></cite>
                                2. в какой именно реальности? мы же сами собираем вокруг себя наш собственный мир.
                            </div></blockquote>

                        Да, вопрос сложный для меня. Я не знаю, что такое "собирать мир". Для меня это одна из гипотез, один из вариантов мироописания.<br>
                        <br>
                        Меня знаешь, что настораживает? Иллюзии и заблуждения.<br>
                        <br>
                        Знаешь, мне старики, которые воевали, рассказывали такую вещь. Каких только чудиков они не повидали. Кто неистово верил в свою неуязвимость, кто в то, что пуля его не берёт, кто считал себя заговоренным. Каких только вариантов веры, что смерть пройдёт мимо, не повстречали. В том числе и религиозный вариант. На их глазах десяток человек убило в момент молитвы, когда люди верили, что Бог их точно защитит. Тебе не кажется, что люди эти тоже собирали свой мир, но пуле было пофиг?<br>
                        <br>
                        В инете есть несколько сюжетов, как в зоопарках люди сигают через забор, абсолютно уверенные, что звери их не тронут. Таково их мироописание. А льву или медведю похрен. Пришло мясо. И чтобы человек о себе не думал, для животного он так и останется мясом. И такое не только с зоопарками. Есть примеры, когда людей задирали их питомцы. В описании людей эти животные были домашними любимцами, не способными на агрессию, милыми мишками или тигрулями... В итоге - труп.<br>
                        <br>
                        Как-то я пересёкся с экстрасенсом. И тот по собственной инициативе решил провести сеанс. Он говорил мне за прошлое. Ни одного попадания. Полчаса болтовни и ни одного (!) попадания. Ни про место жительства, ни про обстановку, ни про отношения, в том числе с другим полом. Ноль! Но чувак то считал себя экстрасенсом. Он не сомневался в себе и своих способностях. В своём описании он был крутым магом. Он что собрал? Я не очень понимаю. При этом, когда я попытался сказать, что ничего не совпало, он тупо отгородился - абсолютно стеклянные глаза и стена молчания, тупо игнор.<br>
                        <br>
                        Знакомые у меня недавно... Попёрлись ночью погулять. Он были уверены на 100% что с ними ничего не случится. Итог, один в реанимации, у второго нет полуха и шрам через всё лицо.<br>
                        <br>
                        Поэтому, когда говорят, что люди все равны, то я готов это принять. Но с той оговоркой, что сами люди так не считают. Думаю, только так можно не потерять адекватность.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>17 май 2019, 11:44</strong></div>
                    <div class="author"> <strong>DisPetcher</strong></div>
                    <div class="content">начнем со второго пункта.<br>
                        приведенные примеры - это как раз люди, принявшие свои заблуждения за чистую монету. вспомни - воин верит не веря. то есть он принимает правила игры, но не ограничен ими, он сам их может менять в любой нужный для себя момент. но чтобы менять правила, нужна огромная воля (которая у Кастанеды перевелась, как "намерение") и безупречность (про безупречность  в теме Люси было). Мы (говорю конечно за себя, так как вас остальных не знаю) еще не можем "собирать мир", потому что это удел магов. Нам до этого - как до Луны. Но мы можем иметь адекватность не ограничивать себя какими-то шаблонами, рамками. Мы их видим, но не бьемся лбом о стены, мы их можем обойти. или поставить свои стены - там где нам надо. <br>
                        Для этого нужно всего лишь... безупречность и намерение. Ага, только что это все такое? Для некоторых только слова, для других - понимание где-то на уровне ощущений, для третьих - повседневность. В любом случае, начинать надо с осознанности. На это направленны почтивсе практы, которые за последний год проходили здесь. И по сталкингу, и про чувства, и "пусть тебе приснится", и "третье абстрактное ядро" и "жаба" и "матрешка", и предстоящие запланированные... Все об одном и том же, но с разных сторон и на разных степенях понимания, чтобы было развитие. <br>
                        <br>
                        теперь про первый пункт.<br>
                        да, мы находимся в мире людей. Но наша первостепенная задача - не позволять им определять наше существование. вспомни про ответственность - мы сами отвечаем за себя, за свою жизнь, за свою судьбу. Никто не отвечает за нас. никакой волшебник в голубом вертолете. Поэтому очень важно оборвать все привязанности и зависимости от окружающего социума. Иначе, мы никогда не сможем сами распоряжаться собой. А тогда о какой свободе речь? помнишь - решил-сделал-ответил? Это же твой слоган. В этом твои загвоздки, что ты очень сильно пророс окружающим - ты хочешь отвечать за других, полагаясь на них (то есть передавая им какие-то моменты управления собой самим). Так делать можно, но только в случае, если вы все, как один организм... в едином порыве... единогласно... Но так не бывает. Если ты хочешь свободы, ты не должен зависеть ни от кого. <br>
                        <br>
                        воин - одинокая птица. помнишь?<br>

                        <blockquote class="uncited"><div>Пять условий одинокой птицы:<br>
                                <br>
                                Первое: до высшей точки она долетает;<br>
                                Второе: по компании она не страдает даже таких птиц, как она;<br>
                                Третье: клюв её направлен в небо;<br>
                                Четвёртое: нет у неё окраски определённой;<br>
                                Пятое: и поёт она очень тихо.</div></blockquote>

                        делать все безупречно, на максималках, полностью отдаваясь и вкладываясь в процесс.<br>
                        зависеть только от себя, ни на кого не полагаться.<br>
                        иметь абстрактные цели.<br>
                        быть неопределенным, текучим, изменяющимся.<br>
                        не иметь чувства собственной важности.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>17 май 2019, 14:51</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content"><blockquote><div><cite><a href="https://dreamhackers.eu/memberlist.php?mode=viewprofile&amp;u=13955">DisPetcher</a> писал(а): <div class="responsive-hide">17 май 2019, 11:44</div></cite>
                                приведенные примеры - это как раз люди, принявшие свои заблуждения за чистую монету
                            </div></blockquote>

                        хм... "равенство всех" - может быть таким же опасным заблуждением?<br>

                        <blockquote><div><cite><a href="https://dreamhackers.eu/memberlist.php?mode=viewprofile&amp;u=14764">Lucy</a> писал(а): <div class="responsive-hide">17 май 2019, 02:43</div></cite>
                                Мы формируем в себе самодостаточность, но это не отменяет наличия других, наемников  прочих подобных.
                            </div></blockquote>

                        Вот этого пока и не могу уловить, как мы, считая всех равными, не отменяем наличия тех, кто так не считает. Мы же хотим сохранить адекватность, и не превращаться в блаженных идиотов. Вот я сделаю какое-то действие, исходя из позиции равенства. А ответка будет вообще неожиданная. Ты сама наивность думал и предполагал один результат, а получил другой. Есть у меня под боком одна церковная девушка. Ну, блин, все эти её слова... поступки... результаты, которая она отгребает... ну, настолько неадекватны, настолько не учитывают окружающую среду, что выглядит она полнейшей идиоткой и чудачкой, вызывая волну раздражения у окружающих. И... это даже её не учит. Т.е. она пытается идти сквозь сопротивление среды. Но! Вот если бы она нашла в себе силы не трещать на эти церковные темы и не пытаться быть спасителем наших душ, если бы её вера была молчаливой и незаметной, то среде было бы всё равно и никакого сопротивления не возникало бы.<br>
                        <br>
                        Если все равные, то почему ведут себя как неравные? И нам то чё со всем этим делать то? Я же хочу быть сталкером - зажигать в социуме, лавировать и обтекать, как змея или вода, не цепляться и пропускать сквозь себя... Честно, как то пофиг, равны все или нет... Как-то легче вовсе без этого описания, чем с ним. Легче допустить возможность всего и всякого, чем сооружать какие то конструкции... Они реально нужны? Не, если надо, то надо. Хрен с ними, пускай все равны.  <img class="smilies" src="/resources/practicals/lucy_matryoshka_second_topic_about_stalking/dirol.gif" width="21" height="21" alt="8)" title="Cool"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>18 май 2019, 01:30</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">ну вот классика: все цветы - цветы. Но все цветы разные. Василек и ромашка вообще не похожи друг на друга. Они равны, но они разные.<br>
                        И люди тоже, на общем уровне все равны: перед богом, перед смертью, пред жизнью. Но в конкретике все разные. И по способностям. Те, у кого есть способность к пению не имеют никакого преимущества пред смертью по отношению к тем, у кого способность к рисованию.<br>
                        Более того, мы равны с котами и собаками в этом смысле.<br>
                        Неравенство создают люди в социуме. И закрепляют законами, традицией и беззаконием (страхом).<br>
                        А для сталкера все равны, потому что являются объектом взаимодействия, всех надо изучать и уметь прогнозировать действия. И бандитов, и святош. И музыкантов, и сантехников. Это путь сталкера.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>18 май 2019, 12:00</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content">Равные, но разные. Это легко. Ну, теоретически. В реальности ведёшь себя всё равно иначе. Тут одними мыслями не поправить. Чего бы придумать, чтобы за каждым человеком видеть равного? Хм...<br>
                        <br>
                        ***<br>
                        <br>
                        Ага, так вроде пробежался. Сразу видно, что одна из причин - зависимость.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>18 май 2019, 12:54</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">А зависимость возникает из/от/потому что.....</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>18 май 2019, 13:38</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content">Пока меня рассмешил тот момент, что зависимость рождается возможностью. Ну, чтобы позвонить нужен телефон. Получается зависимость от телефона. Завис на этом моменте. То мне кажется тут закралась ошибка, то что так оно и есть.<br>
                        <br>
                        Но это зависимость от предметов, от окружающей среды. Сейчас понаблюдаю в сторону людей.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>18 май 2019, 13:47</strong></div>
                    <div class="author"> <strong>DisPetcher</strong></div>
                    <div class="content"><blockquote><div><cite><a href="https://dreamhackers.eu/memberlist.php?mode=viewprofile&amp;u=14499">SunnySon</a> писал(а): <div class="responsive-hide">18 май 2019, 13:38</div></cite>
                                Пока меня рассмешил тот момент, что зависимость рождается возможностью. Ну, чтобы позвонить нужен телефон. Получается зависимость от телефона. Завис на этом моменте. То мне кажется тут закралась ошибка, то что так оно и есть.<br>
                                <br>
                                Но это зависимость от предметов, от окружающей среды. Сейчас понаблюдаю в сторону людей.
                            </div></blockquote>

                        ага. это действительно смешно, потому что происходит подмена понятий. ведь тебе не позвонить нужно, а либо дать кому-то информацию, либо получить. а "позвонить" - это лишь один из методов. Понимаешь, в чем ловушка? ты осенью когда начинал мой практ все это уже делал - искал зависимости свои. вспоминай к чему ты тогда пришел. ты тогда проделал очень большую и качественную работу, но почему-то сейчас снова хочешь начинать сначала, с закрытыми глазами и выключенным светом.<br>
                        <br>

                        <blockquote><div><cite><a href="https://dreamhackers.eu/memberlist.php?mode=viewprofile&amp;u=14499">SunnySon</a> писал(а): <div class="responsive-hide">18 май 2019, 12:00</div></cite>
                                Тут одними мыслями не поправить. </div></blockquote>
                        так а у нас кроме них больше ничего и нету.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>18 май 2019, 13:59</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content">Хм, что касается людей, похоже тут источник само желание и невозможность самостоятельно получить нужный результат.<br>
                        <br>
                        Ну, зависимость от директора. Потому что хочу денег, а в одиночку зарабатывать не научился.<br>
                        <br>
                        Эээ... Болит зуб, завишу от врача, ибо не уследил, запустил, а сам себя вылечить не могу...<br>
                        <br>
                        ДПСник тормознул. Зависимость от его решения, острое ощущение неравенства, хотя и сам нарушил. Но он мне может выписать штраф, а я нет.<br>

                        <blockquote><div><cite><a href="https://dreamhackers.eu/memberlist.php?mode=viewprofile&amp;u=13955">DisPetcher</a> писал(а): <div class="responsive-hide">18 май 2019, 13:47</div></cite>
                                ага. это действительно смешно, потому что происходит подмена понятий. ведь тебе не позвонить нужно, а либо дать кому-то информацию, либо получить. а "позвонить" - это лишь один из методов. Понимаешь, в чем ловушка? ты осенью когда начинал мой практ все это уже делал - искал зависимости свои. вспоминай к чему ты тогда пришел. ты тогда проделал очень большую и качественную работу, но почему-то сейчас снова хочешь начинать сначала, с закрытыми глазами и выключенным светом.
                            </div></blockquote>

                        Прикинь, ничё не помню... Не закрепилось значит, не вошло в жизнь... Печально</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>18 май 2019, 20:51</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content"><blockquote><div><cite><a href="https://dreamhackers.eu/memberlist.php?mode=viewprofile&amp;u=13955">DisPetcher</a> писал(а): <div class="responsive-hide">18 май 2019, 13:47</div></cite>
                                Понимаешь, в чем ловушка? ты осенью когда начинал мой практ все это уже делал - искал зависимости свои. вспоминай к чему ты тогда пришел. ты тогда проделал очень большую и качественную работу, но почему-то сейчас снова хочешь начинать сначала, с закрытыми глазами и выключенным светом.
                            </div></blockquote>

                        Пробую вспомнить. Кажется ни к чему я тогда не пришёл. Искал не зависимости, а "дыры" - утечки энергии. И область социума проскочил быстро, как только разобрался, что никто энергии не сосёт, и что-то странное творится в восприятии других людей и их поступков мною. Что сами люди и их действия нейтральны, а вся загадка кроется в том, как искажаю я сам. Не важно даже, в плюс или минус.<br>

                        <blockquote><div><cite><a href="https://dreamhackers.eu/memberlist.php?mode=viewprofile&amp;u=14764">Lucy</a> писал(а): <div class="responsive-hide">18 май 2019, 12:54</div></cite>
                                А зависимость возникает из/от/потому что.....
                            </div></blockquote>

                        Присматривался. Что-то очень похоже, будто где нет ответственности, там есть зависимость.<br>
                        <br>
                        P.S. Просьба модератору не объединять посты в один - между ними разрыв во времени и действиях. Они разные. При объединении будет каша.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>19 май 2019, 01:29</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">наша цивилизация пошла по пути развития технологий. Это очень эффективный путь, позволяющий всем на равных участвовать в общественном устройстве, гражданское равенство реализовалось не сразу и еще не полностью, но тем не менее. Т.е. можно было пойти по пути развития способностей и тогда только немногие таланты, получившие соответствующее образование могли развиваться и развивать общество. Остальные просто выполняли функцию. Но с таким устройством далеко не уйдешь.<br>
                        <br>
                        наше технологическое общество, в котором тоже есть таланты и они направляют движение, предоставляет свободное время и возможность реализации по интересам, практически, каждому члену общества. Важно только, чтобы уровень образования соответствовал уровню технологий. Отрыв науки от потребителя технологий губителен для общества. Но при этом возникает та самая зависимость от телефона.<br>
                        <br>
                        Т.е., при развитии способностей, возникает телепатия, для нее телефоны не нужны. Но пользоваться могут единицы. А телефоны есть у всех. Ну, почти. И пользоваться ими не сложно. <br>
                        <br>
                        Специализация и разделение труда сделали нас взаимозависимыми. Каждый выполняет фрагмент общей цепочки поддержания жизненного уровня для всех. Но не отменили равенства: все профессии важны, все профессии нужны.<br>
                        <br>
                        Мы будем повторят одно и то же ровно столько, сколько понадобится. Это нормально, просто и это надо замечать. Это не упрек был.<br>
                        <br>
                        ты приводишь например зависимость, естественную для нашего технологического общества, ту самую зависимость от телефона для передачи информации. Эта зависимость от телефона увеличивает нашу свободу, дает возможность не зависеть от расстояний при передаче информации.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>19 май 2019, 08:25</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content">Вроде же очевидно, что это не вопрос технологий, а самого человека. Не было бы всяких механизмов и машин, были бы дубина и кнут.<br>

                        <blockquote><div><cite><a href="https://dreamhackers.eu/memberlist.php?mode=viewprofile&amp;u=14764">Lucy</a> писал(а): <div class="responsive-hide">19 май 2019, 01:29</div></cite>
                                ты приводишь например зависимость, естественную для нашего технологического общества, ту самую зависимость от телефона для передачи информации. Эта зависимость от телефона увеличивает нашу свободу, дает возможность не зависеть от расстояний при передаче информации.
                            </div></blockquote>

                        Вообще забавно слышать, как зависимость рождает независимость. И вообще... От зависимости никуда не деться - мы с первого вздоха сразу же зависимы от воздуха. Зависим от пищи... Солнечного света... И в тоже время, благодаря этому можем жить, куда то идти, расти, что-то делать... Это даже не хочется зависимостью называть. Потому что есть что-то другое. Вчера написал, что зависимость порождается отсутствием принятия ответственности. И это какая то другая зависимость. А сегодня ещё одно наблюдение. Осознанность тоже что-то делает с зависимостью. Что-то меняется, но пока не уловил что именно.<br>
                        <br>
                        Поэтому хочется сказать, что зависимости разные. И зависимость от алкоголя или мнения приятеля не равнозначны зависимости от воздуха и чистой воды. Вторые хочется сохранить, первые - разорвать.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>19 май 2019, 23:50</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">помнишь, мы говорили, что все в нашем мире имеет две стороны. Не хочу говорить про плохую и хорошую, просто у палки два конца - они и делают палку палкой, но их два. У монеты аверс и реверс.<br>
                        <br>
                        Зависимость не исключение, она тоже бинарна и одна ее часть делает нас свободнее, а вторая сковывает. Зависимость от воздуха и телефона - это результат взаимодействия, слияния и доверия. Вот в эту сторону смотри. Т.е.	соглашаясь на зависимость от воздуха мы получаем жизнь и все, что с ней связано. Вот такую, какая она у нас есть. Участвуя в разделении труда,мы ограничиваем себя обязательствами и получаем зависимость от телефона, дающую свободу. Всем, каждому, не зависимо от способностей и талантов. Это кто-то там в своей специализации вложились талантом и умением, а прилетело всем. И ты, и я, и они вкладываются, а прилетает всем.  Это зависимость члена команды, структурная связь, делающая нас сильнее.<br>
                        <br>
                        Вторая сторона зависимости - объединение на недобровольных и не равных условиях. На страхе и агрессии, в самом примитивном виде - гоп-стоп. Кошелек или жизнь. Человек ставится в слабую позицию, в которой он вынужден делиться против своей воли и не на условиях обмена. В качестве инструмента создания такой зависимости может выступать статус (начальник, родственник), да все, что угодно может, если человек в слабой позиции (угроза жизни) стоит перед необходимостью выбирать, что отдать. У него есть кошелек и жизнь. Если не отдать кошелек, могут отнять жизнь. Кошелек - дело наживное, а вот с жизнью сложнее, поэтому угроза действует. <br>
                        <br>
                        Ответственность выравнивает факторы. Т.е. неравнозначность (кошелька и жизни) исчезает. Логика может быть разной. Варианты поведения тоже могут быть разные, но воин оценивает ситуацию и может отдать кошелек. а может и не отдать. Может сдать грабителей в полицию. Или еще что. Но все эти варианты просчитываются, осознаются и принимаются.<br>
                        <br>
                        Воин не создает вокруг себя неестественной зависимости, это входит в правило: никому не причиняет вреда. Т.е. у человека может быть разный жизненный опыт, он может включать шантаж, манипуляции и прочую фигню, но, став воином, он перестает это делать. Только зависимость члена команды, даже если команда - это сотрудники и родственники, которые не в теме, что взаимодействуют с воином.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>20 май 2019, 00:14</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Мысли материальны, да. Их материальность проявляется как то, что мы называем волнами. Интерференция. дифракция - это все и про мысли тоже. Одинаковые мысли разных людей, складываясь,  создают ту идею, которая овладевает массами. <br>
                        <br>
                        И все явления реальности мы оцениваем исходя из личного опыта и тех идей, которые сформировали наше восприятие. <br>
                        Одно и то же явление может по-разному оцениваться людьми с разным восприятием вещей. Не буду говорить о простом, бытовом и банальном, а сразу с КК и летунов зайду.<br>
                        Итого, в мировоззрении охотников, которые создавали описание, были курятники, были хищники. И это все стало описанием явления - сущности выращивают людей в человечниках, чтобы питаться их энергией.<br>
                        Эта штука действительно существует.  Но я не охотник и о курятнике имею весьма теоретическое представление, поэтому увидела ситуацию, но объяснила, поняла иначе. Куски пустоты, которые возникают из неоткуда, пролетая мимо человека с плохо структурированной энергией просто впитывают в себя эту энергию. По обычным законам природы, сообщающихся сосудов, или как оно там правильно ))  И только люди, целенаправленно работающие со своим энергетическим телом, уплотняют и структурируют его настолько, что прикосновение пустоты не обдирает их, а просто обдает холодом.<br>
                        <br>
                        наши старые маги создавали такое описание для того, чтобы мотивировать учеников, подгоняя страхом перед летунами. А в обычном мире такие интерпретации возникают из страха. или от отсутствия системного представления о ситуации. Это нормальная реальность, которую надо верно воспринимать.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>20 май 2019, 00:45</strong></div>
                    <div class="author"> <strong>DisPetcher</strong></div>
                    <div class="content"><blockquote><div><cite><a href="https://dreamhackers.eu/memberlist.php?mode=viewprofile&amp;u=14499">SunnySon</a> писал(а): <div class="responsive-hide">18 май 2019, 20:51</div></cite>
                                <blockquote><div><cite><a href="https://dreamhackers.eu/memberlist.php?mode=viewprofile&amp;u=13955">DisPetcher</a> писал(а): <div class="responsive-hide">18 май 2019, 13:47</div></cite>
                                        Понимаешь, в чем ловушка? ты осенью когда начинал мой практ все это уже делал - искал зависимости свои. вспоминай к чему ты тогда пришел. ты тогда проделал очень большую и качественную работу, но почему-то сейчас снова хочешь начинать сначала, с закрытыми глазами и выключенным светом.
                                    </div></blockquote>

                                Пробую вспомнить. Кажется ни к чему я тогда не пришёл. Искал не зависимости, а "дыры" - утечки энергии. И область социума проскочил быстро, как только разобрался, что никто энергии не сосёт, и что-то странное творится в восприятии других людей и их поступков мною. Что сами люди и их действия нейтральны, а вся загадка кроется в том, как искажаю я сам. Не важно даже, в плюс или минус.
                            </div></blockquote>

                        ага. а зависимость - это разве не дыра? только это дыра на другом уровне - не "люди-действия" а чуть выше, которая контролирует и людей, и действия. ты просто немного не успел дойти до этого, но это ничего, главное, что есть инструмент как и что делать.<br>
                        <br>

                        <blockquote><div><cite><a href="https://dreamhackers.eu/memberlist.php?mode=viewprofile&amp;u=14499">SunnySon</a> писал(а): <div class="responsive-hide">18 май 2019, 20:51</div></cite>
                                Что-то очень похоже, будто где нет ответственности, там есть зависимость.
                            </div></blockquote>
                        тоже верно. если ты принимаешь ответственность на себя - то и зависишь ты только от своих собственный решений и поступков. а если передаешь ответственность на кого-то, то получаешь от него зависимость. разве не так? только штука в том, что ответственность-то все равно остается на тебе, даже когда ты передаешь её другому. потому что передача ответственности - это твое решение, и за него (это решение) тоже надо отвечать. Видал, как все хитро?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу.</h3>
                    <div class="date">Добавлено: <strong>20 май 2019, 15:20</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Берем мы нашу маленькую матрешку и убираем во вторую. И маленькая матрешка пропала. Нет ее больше.<br>
                        <br>
                        Она стала частью структуры большей мерности. И теперь ее интересы равны интересам структуры. При этом сама матрешка никуда не делась. И ее интересы для нее по-прежнему важны. И равенство с другими членами семьи остается - они такие же матрешки, как и ты, и они тоже пропали во второй матрешке. Это самый трудный для детей момент. Нам надо его вспомнить и заново осознать.<br>
                        <br>
                        Этот первый переход в структуру большей мерности воспринимается болезненно, через систему отказов. Раньше ребенок получал все, что хотел и вот он уже достаточной большой, у него уже есть некоторое знание предметного мира, пора подключать знание структурных связей и здесь  включаются запреты и ограничения.<br>
                        <br>
                        Самое важное в этой штуке хорошо отслеживать когда ты сам по себе, а когда в команде. И соблюдать правила для командного игрока и для свободного художника, соответственно, чтобы не получалось как у современных феминисток: привилегии мы возьмем, нам положено, а от обязанностей отказываемся, т.к. они ограничивают наши личные права. Такая неадекватность может компенсироваться устойчивостью социума, но губительна для магов.<br>
                        <br>
                        Цитата:<br>
                        "Теперь о различиях. Оно, по сути, одно: мировоззрение. Евреи рассматривают Мир, как объект приложения разумных усилий для создания там порядка. Цыганам по душе хаос, а их Мир выходит далеко за пределы материального."<br>
                        <br>
                        Если уйти от конкретных народов, то вспоминается Желязны: Лабиринт и Хаос Хроник Амбера. И отсюда видно, что внутренняя свобода возможна при внешнем порядке, а внешняя свобода - при строжайшей внутренней дисциплине. Т.е.в социуме мы евреи, а в магии - цыгане)) И только железобетонная адекватность дает магу шанс на сохранение осознания в нагуале. А практиковать эту адекватность нужно на восприятии смены структур в социуме. Сейчас ты маленькая матрешка и ведешь себя так и так. А через час - вторая мартешка, ты член семьи, команды, ситуативной группы (пассажир самолета) и ведешь себя в соответствии со своим текущим статусом, безупречно, легко, красиво и с полным осознанием происходящего на внешнем и внутреннем контуре.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>23 май 2019, 01:35</strong></div>
                    <div class="author"> <strong>Letyaga</strong></div>
                    <div class="content">Все-таки непонятно что такое первая (самая маленькая) матрешка. Это я, когда никого нет вокруг? Но в таких условиях от "меня" в основном остается только ВД. Маленькая матрешка - это ведь не ВД?<br>
                        Ага вроде понял. То есть первая матрешка вообще к остальным матрешкам не имеет отношения. Т.е. первая матрешка это первое упорядочивание восприятия ребенка давлением реальности, а остальные матрешки - это позние наслоения моделей поведения, которым человек обучается социумом. Так или не так?)</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>23 май 2019, 17:02</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Наверно, так сказать тоже можно.<br>
                        Давай обратим внимание на следующие вещи. <br>
                        Снова про бинарность нашего восприятия. У нас есть тело и то, что принято называть душой. Если по поводу тела вопросов не возникает - вот оно, бери и трогай, то вопрос вместилища души довольно сложен и это вместилище так и не найдено. Нам для жизни не так важно это вместилище, мы прекрасно отличаем, когда дело идет о телесном, а когда о духовном. <br>
                        Т.е., если мы снова упростим ситуацию до метафоры с палкой, то один конец палки - наше тело, а второй - душа. И мы, наше восприятие/сознание/личность - где-то посередине, объединяя это все и являясь этой самой палкой. Когда мы поворачиваем свое внимание к телу, мы не видим души, но знаем о ее существовании. Когда поворачиваем к душе - не видим тела. Но мы так не делаем, нам не надо, мы умеем совмещать две свои противоположности внутри себя.<br>
                        <br>
                        Если считать, что ВД - это только предметное описание (стол, стул...) то матрешка не является ВД. Если считать, что взаимосвязи -тоже часть описания, которую мы просто опускаем обычно из-за их неочевидности, недоступности прямому наблюдению, то матрешка и является той частью ВД, которая описывает невидимое взгляду.<br>
                        <br>
                        Как и ВД, матрешка - инструмент познания мира, абстрактный инструмент, не смотря на свою конкретность. И нам не обязательно искать для нее вместилище, чтобы пользоваться. Просто, раз тебе важно, то пусть.<br>
                        <br>
                        Продолжим работу с палкой как метафорой человека. Где-то посередине палки мы разместим ТС, воспринимающий и осознающий центр личности. Берем абстрактного человека и видим из третьей точки - со стороны, но уже в другой системе отсчета, в другом режиме восприятия. В одну сторону (внутрь тела) мы видим конкретные органы, ткани, жидкости и все это в сложно организованном взаимодействии и все время движется. При этом  тело остается в состоянии покоя. Притаскиваем знание анатомии, заставляем работать мозг и визуализацию, пусть картинка дышит, работает, отражает состояние сложнейшей структуры из других сложно организованных структур. Они настолько  переплетены и взаимодействуют, что неотделимы без потери свойств и качеств, Они самым естественным образом компенсируют друг друга беря на себя функцию замещения и компенсации. Там с ума можно сойти от того, насколько все в кучу, упаковано и утрамбовано, но при этом работает как часы. Вот только потрогать можно только труп. Работающая конструкция внутрь пускать не любит. <br>
                        <br>
                        Выйдем из внутреннего пространства палки и посмотрим наружу - тут нас ждет весь наш окружающий мир. <br>
                        Матрешка - это анатомия внешнего мира. Умение отличать печень от почек, лимфатическую систему от кровеносной. Понимание что зачем и как оно работает. Не через предметное восприятие, а через невидимые структурные связи. Через то движение, взаимодействие, которого нет в трупе.<br>
                        <br>
                        Маленькая матрешка в этой структуре - та самая точка посередине палки, для которой нет аналогии ни во внутреннем, ни во внешнем пространстве. Это то самое Я. Во внутреннем пространстве, на что ни посмотри - сложно организованные структуры во взаимодействии с другими. Во внешнем - тоже. Человек, не включенный в структурное описание - маугли, человек включенный в структурное описание существа другого вида. <br>
                        <br>
                        И, если во внутреннем пространстве все системы и структуры включаются автоматически, то внешние надо настраивать самому.  И здесь мы умеем косячить. Это, конечно, очень грубая метафора взаимодействия внешнего и внутреннего, условное равновесие, все-таки, поддерживается. Традицией, обществом. <br>
                        И в любом обществе есть физически сильные и физически слабые люди. И эта сила/слабость - результат жизни, труда, работы над собой. <br>
                        Есть люди, осознанно действующие во всех доступных нам матрешках, а есть те, кто смог воспринять только одну, первую, самую обязательную, а остальные, которые осваиваются личным усилием и работой над собой - не смог.  <br>
                        <br>
                        Если физическую силу мы можем вполне конкретно ощутить и проверить, то свой статус матрешки мы можем осознать, а не увидеть.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>28 май 2019, 01:51</strong></div>
                    <div class="author"> <strong>Letyaga</strong></div>
                    <div class="content">Люси,<br>
                        с какого действия начать? <br>
                        Со сбора личности? (Как будто об урожае))<br>
                        "Каждому в толпе нужно, чтобы ты был не у него на пути. Вот личность собирается в такие моменты. И нужно не позволить толпе влиять на себя ни в случае столкновения, ни в случае, если ты оказываешься в толпе, не становиться частью, оставаться собой. Безоценочно, не цепляясь. Фокус внимания на себе, на том, чтобы оставаться собой. С таких моментов начинается изучение себя и дисциплина, потому что дисциплина - это умение оставаться собой в любых обстоятельствах."<br>
                        <br>
                        Блин, не впиливаю! Что значит фокус внимания на себе?(оставаться собой). Ну вот смотри как я это понимаю. В таких упрах используется  раздвоение внимания. Часть вниманиия участвует в ситуации, а часть намеренно концентрируется удерживается на чем-то другом, но тоже конкретном. Например, скафандр Равенны, часть внимания используется для визуализации "глаза".<br>
                        "Остваться собой" - это ведь уйти в себя со всеми концами. Нужно взаимодействие с внешним, взаимодействие с внешним - это всегда реакция на это внешние. Реакция - это изменение. А какая-то не стандартная для поведения реакция - это измение в двойне. Что значит на себе? Может здесь ты имеешь в виду отслеживание своих реакций при взаимодействиях с людьми?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>28 май 2019, 16:26</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Это нормально. Мы привыкаем к своим формулировкам так, что они начинают управлять нашим вниманием.<br>
                        Отслеживания своих реакций недостаточно.<br>
                        Возможно, ты взаимодействуешь с внешним именно так, как в слаломе и сейчас тебе просто надо понять это и осознать как уже достигнутое.<br>
                        <br>
                        Мы делаем практики для того, чтобы научиться что-то делать. Эти практики имеют пространственное ограничение - т.е. для них создается тренировочное пространство и в этом пространстве в идеальных условиях мы вырабатываем нужный навык. Т.е., изучив теорию, на специальном тренажере-симуляторе пилот отрабатывает навык. Никакого полета при этом не происходит. Многие упражнения были именно для этого. После формирования навыка про тренажер-симулятор можно забыть - он выполнил свою функцию, мы научились.<br>
                        <br>
                        Далее идут практики ограниченного действия, которые применяются в реальной жизни (или в ОСах). Это как полет с инструктором. Мы не только закрепляем навык, но и соотносим свои знания, умения и навыки, сформированные на симуляторе, с реальностью и учимся соответствовать реальной ситуации и результативно применять навыки. Достигать поставленных целей.<br>
                        <br>
                        И только после этого возможен самостоятельный полет.<br>
                        <br>
                        То, что предлагаю я - это уже переход от практик ограниченного действия к самостоятельному полету. По большому счету вы уже всему научились на симуляторах. Настало время отказаться от симуляторов. Практики нужны для того, чтобы сформировать энергоэффективное, магическое взаимодействие с реальностью. Не по часу в день, а всегда. 24/7. В автоматическом режиме, естественно без привлечения осознанного внимания к этому действию. <br>
                        <br>
                        Фокус внимания. <br>
                        Давай исходить из того, что внимание - это узконаправленный волевой импульс, которым мы прикасаемся к внешнему, чтобы получить достоверную информацию о внешнем и принять адекватное решение по взаимодействию с этим внешним.<br>
                        <br>
                        Первое, что тут надо помнить - это статья расхода. Нам нужно тратить ровно столько, сколько нужно и ни копейкой больше. А то все разбросаем, не хватит на главное. <br>
                        Неосознанные сознания чаще всего копируют известное поведение. И автоматически копируют, то, что выглядит успешным. Из того, что человек смертен, основная опасность - потерять жизнь - требует в поведении обеспечить защиту жизни, инстинктивно, для неосознанного сознания чаще всего базовый мотив всех действий - это страх потери жизни и требование ее защиты. Осознание своей слабости формирует выбор. И этот выбор чаще всего выглядит как обеспечение безопасного пространства рядом с собой. Чем больше скученность, тем сильнее этот страх и желание создать вокруг себя островок безопасности. А в городе, в большом городе... ну понятно, как страшно жить ))<br>
                        <br>
                        Примитивно: я вас всех тут боюсь, черт вас знает, что вам нужно, кошелек, жизнь или телефон у меня отнять, поэтому вот у меня автомат, и соблюдайте дистанцию, вежливость, а то стрелять буду. Это очень примитивно для яркости.<br>
                        <br>
                        Но автоматов у нас нет, не положено. Поэтому автоматически, инстинктивно и неосознанно происходит разметка территории, как у некоторых животных, которые метят свою территорию мочой. Людям это некомильфо, поэтому разбрасывается энергия агрессии. Энергия агрессивного внимания.<br>
                        <br>
                        Для этой фигни придумывают всякие красивые объяснения, но суть одна.<br>
                        Умные зверюшки разбрасывают свою мочу, которая заменяет им паспорт, свидетельство на право собственности жилья и ключ. И все, им достаточно. Имущественные споры, если возникают, то решаются силой. У людей это в документах и праве все закреплено. А механизм неосознанное сознание списало и применило неадекватно. И, если зверюшки используют ненужный продукт жизнедеятельности в качестве документа, то люди разбрасывают вокруг себя ресурс жизнеобеспечения. Просто из страха. Неосознаваемого страха. Это как разбрасывать еду, деньги, одежду. Всю. Не оставляя себе. <br>
                        Для неосознанных сознаний это норма. Пока ресурс позволяет.<br>
                        <br>
                        С чего начинали свой путь наши маги - с ПП. Как им объясняли нужность? Как необходимость вернуть все неосознанно разбросанное по другим людям. Т.е. забрать свою одежду, деньги и еду, которую вот так глупо раскидали по другим людям. Причем им, другим людям, это все не нужно, не используется, не замечается даже. А, для того, чтобы забрать, надо понять сам механизм. Т.е. понять суть процесса, забрать и перестать так делать. <br>
                        <br>
                        Вот фиг с ним, что уже разбросали, восстановим. Но перестать так делать - жизненно важная штука. Для этого нам и нужен фокус внимания на себе. Т.е. мы не отслеживаем свою реакцию на внешнее, мы ее минимизируем. <br>
                        <br>
                        От противного. Если ты присмотришься, то увидишь, что большинство пешеходов используют свое внимание для того, чтобы, как ледокол, проложить себе путь по той траектории, которую выбрали. Могут и толкаться, и ругаться. Но нас интересует именно внимание. Т.е. монолог типа: разошлись быстро все, я иду - это как раз не магическое поведение. Это бессмысленное расходование ресурса. Иногда невосполнимое. <br>
                        <br>
                        Как пример можно лес вспомнить, вот там деревья, их приходится обходить самому, они не уйдут с дороги, даже если им хамить и толкаться)) Поэтому их просто обходят, выбирая траекторию с учетом их присутствия.<br>
                        <br>
                        Наше внимание на себе, потому что мы выбираем траекторию, в которой, возможно, приходится делать больше действий и движений, но при которой минимален контакт, взаимодействие с внешним, с другими людьми. Потому что, вспоминаем ПП - маги свое внимание из других людей забрали. А другие люди вокруг продолжают кидаться в нас своим вниманием. И оно не магическое, оно нам не подходит. Его надо будет как-то отслеживать и выводить специальными практиками, медитациями. Так не проще ли увернуться изначально? <br>
                        Стать незаметным, т.е. не восприниматься как потенциально опасный субъект? И это действие надо делать самому над собой. Т.е. вектор направлен не на них, чтобы запретить им, а на себя, чтобы увернуться. Стать недоступным для фигни.<br>
                        Вот как-то так.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>29 май 2019, 00:27</strong></div>
                    <div class="author"> <strong>Letyaga</strong></div>
                    <div class="content">Все! осознал про слалом. Окей, Люси. <img class="smilies" src="/resources/practicals/lucy_matryoshka_second_topic_about_stalking/good.gif" width="26" height="23" alt=":good:" title="Good"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>29 май 2019, 02:36</strong></div>
                    <div class="author"> <strong>wildcat</strong></div>
                    <div class="content">Спасибо, Люси! Очень доходчиво  <img class="smilies" src="/resources/practicals/lucy_matryoshka_second_topic_about_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile"> <br>
                        <br>
                        Нашла у себя такую статью расхода. Иногда бывают моменты, когда очень тяжело находиться в толпе (не знаю с чем это связано, но тело аж физически напрягается). И тогда я на автомате наружу транслирую определенное чувство  - "нежелания близкого соседства". Работает  <img class="smilies" src="/resources/practicals/lucy_matryoshka_second_topic_about_stalking/blush.gif" width="25" height="25" alt=":oops:" title="Embarassed"> <br>
                        <br>
                        Кстати, "ношение" колонны при слаломе (чтобы не сталкиваться) этому не противоречит? Агрессии там вроде нет, но в тоже время внимание задействуется на поддержание поля. И идешь как танк почти по прямой... Получается, что это не энергоэффективный способ?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>29 май 2019, 15:14</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Наверно, я плохо объяснила про колонну. <br>
                        Ее не надо носить. Тут такая штука, что те люди, чей ресурс жизнеобеспечения снижается до критической отметки, вынуждены экономить. Тональ не дает энергию на поддержание восприятия, не отвечающего главной задаче - безопасности. И тогда человек просто не воспринимает того, что не является угрозой. Т.е. столб он воспринимает как потенциальную угрозу - место занято, нужно обойти, а то больно будет ))<br>
                        Включать колонну надо не в слаломе, а в ситуациях, когда возникает опасность столкновения с такими людьми. Т.е. научится вот этому: место занято, - чтобы тебя не столкнули, не толкнули там, где это опасно для тебя, там, где ты стоишь. <br>
                        А в слаломе надо как раз уворачиваться и от этих тоже.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>03 июн 2019, 09:20</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content">Возможно не туда ушёл, тогда надо скорректировать направление.<br>
                        <br>
                        В общем, "матрёшка" пошла почему то не от "я", а от глобального. Уже не раз наблюдал за собой и другими эти попытки трясти картину мироописания вместо малых практических шагов. Какой то глюк видимо, когда не представляя картины целиком не можешь ступить ни шагу - всегда нужна какая то карта и уверенность, что не топчешься на месте, а вообще движешься, и совсем круто, если в нужном направлении.<br>
                        <br>
                        Короче, я начал с понятия Потока. Ну, так показалось, что именно так ощущаю. Это понятие включило в себя всё мне известное. Но я старательно избегал слово "тональ", так как оно мне мало что объясняет, кажется точное его значение неизвестно и за неуместное использование можно отгрести. А Поток - как раз то что нужно, потому как всё ощущается именно в движении.<br>
                        <br>
                        Почти сразу заметил, что единственная доступная плоскость, или точнее спектр, восприятия Потока, мне доступный - это событийный. Были и другие варианты, но там сразу увязаешь в таком болоте, что особого желания лезть не возникло. А события - штука более-менее привычная, осязаемая, и что главное, с этим вполне по силам работать будучи самым нубом.<br>
                        <br>
                        Событийное восприятие Потока совпало с "матрёшкой". Что вот есть некий гигантский и безграничный поток уровня Вселенной, где вообще непонятно что происходит и вычленить события весьма непросто. Затем опускаешься на уровень галактики. Ну, тоже пока фантастика. Идёшь ниже, на уровень Солнечной системы. Уже что-то, но так-то по большому счёту весьма сомнительно, что события на Юпитере или Сатурне как-то влияют на моё движение в Потоке. Не исключено, конечно, но по большому счёту сам это не ощущаешь. Скажем, последние новости о Луне и Марсе в этом плане гораздо ближе и уже каким то краем цепляют. А вот уровнем ещё ниже, Земли, происходит резкий скачок. Благодаря технологиям ты не только обретаешь способность следить за событиями в разных уголках Земли, но в принципе имеешь неплохую вероятность физически побывать в любой точке и месте. Естественно, куча ограничений и "если", но по сравнению с тем же Ураном это просто невероятно мощный скачок возможностей.<br>
                        <br>
                        А вот дальше "матрёшка" стала делиться весьма странно. Вместо того, чтобы продолжить в том же физическом варианте, она перескакивает на социальный, и вместо физического континента почему то появляется уровень стран. Там потом естественно выделяется страна рождения/проживания. Потом город. И даже тут пока сохраняется связь с физическим месторасположением объектов. Но в этой точке у меня происходит окончательный разрыв. Выделяется семья, и потом уровень "Я". Есть ещё два уровня, которые пока точно не расположились. Это "работа" и "род". Пока вроде бы "работа" расположилась над "семьёй", над "работой" оказался "город", а над "городом" - "род". Но это скорее опять же смесь с физическим представлением о роде, когда родственники живут в разных уголках страны. И тут именно чувствуется прохождение границы, когда социум и физический мир начинают перетекать друг в друга.<br>
                        <br>
                        Я особо над этими границами, т.е. какая матрёшка в какую вложена, пока заморачиваться не стал. Меня удивило другое. Наблюдая за событиями, как за одним из восприятием Потока, стало заметно, что на 99% его представляют события социальные. Примерно процент я бы отдал живой природе, и мизерный недостающий остаток - неживой. Т.е. в списке событий дня почти всё будет про меня и людей, чуть-чуть про животных (и то, при усилии узреть знаки), и в лучшем случае что-то про неживую природу. Ну, типа дождь хлестанул. И вероятно, что если ты под него не попал, то даже и не вспомнишь, и в список не включишь.<br>
                        <br>
                        Именно этот перекос на себя и ближайшее окружение почему то удивил и показался неправильным. Возможно, неадекватным. Не знаю почему, потому что с точки зрения выживания и взаимодействия всё вполне объяснимо. Но внутри что-то точит, что-то не хочет соглашаться с такой искажённой картиной. Оно требует баланса. И это как-то ещё связано с силой. Словно охватывая иные области ты вскрываешь новые пласты доступной тебе силы. Теоретически. ))) Потому как какая только ересь в голову не придёт.<br>
                        <br>
                        Следующий момент, который меня привлёк, это моё поведение в потоке. С ним было тоже что-то не так. И вскоре стало понятно, что проблема кроется в отношении к событиям. Тут опять какой то глюк. Ведь практически каждое событие воспринимается в штыки. Вот до смешного, у тебя не было на субботу планов, но вдруг возникает некое событие, и первая реакция - да, ну, нафиг. Нет, я не понял, планов не было, пустоты всё равно не будет, так почему прилетевшее событие всегда в первую очередь проходит этап отрицания, этап негативного восприятия, этап сопротивления?<br>
                        <br>
                        Это сопротивление меня, если честно, весьма насторожило. Потому что оно пересеклось с моей старой темой поиска утечек энергии. Ну, когда обед, а ты уже затраханный без сил. Блин, да откуда им взяться, если вот, что-то происходит, и ты каждому событию оказываешь героическое сопротивление. В чём смысл? Зачем? Почему всегда борьба? Почему всегда отрицание? Почему проходит только то, что было в твоих планах, а всё остальное - "огнём и мечом"? В этот момент появилась темя Йонекса с таблицами мироописания, и меня сразу торкнуло, как вовремя он появился на горизонте. Да, есть нечто, настолько искажающее моё поведение, мою реакцию, что если заглянуть за кулисы, то станет видно - там борьба. И события либо сминаются силой (продавливаешь свою позицию), либо плющишься, а гнёшь своё, пытясь протиснуться дальше. Мне нечего сказать в теме Йонекса, но я "упал ей на след" и с большим интересом наблюдаю, куда и как она будет развиваться, и весьма вероятно присоединюсь к экспериментальной части.<br>
                        <br>
                        Но вернусь к своим баранам.<br>
                        <br>
                        Естественно, первая мысль - нахер столько сил тратить на не пойми что, впустую. Мне не понравилось, что при видении всего как Потока я то думал мы с ним карифаны, типа заодно, а по факту выясняется, что ничего подобного, что наоборот, пру против Потока. А то что всё равно он тебя тащит, так это не потому что мы друзья, а всего лишь что ты песчинка в этом устремлении.<br>
                        <br>
                        Ну, я такой и думаю, щас я быстренько переделаюсь, и стану с радостью воспринимать любые события. И даже больше скажу, я отдамся Потоку и пущай эти события несут меня, я больше не буду сопротивляться. Ага, фиг там. Получилось всего лишь вытащить в область осознаваемого. Но реакция сопротивления от этого не исчезла. Зато есть чему учиться.<br>
                        <br>
                        И тут ещё обнаружился один плюс в результате такого наблюдения. Чтобы далее работать с событиями, мне нужно что-то более-менее осязаемое. Разбираясь, понял, что событие - это действие. А когда попробовал что-то поделать со своими реакциями, заметил ещё одну штуку, что у события, по крайней мере в видении с позиций социума, есть ещё один структурный элемент - идея. Она может быть единственной, может быть разветвляющейся (когда родительская порождает дочерние). Так что теперь в каждом событии мне мерещатся идея и действие. Правда, достаточно вопроса, а какая идея в буре на Венере, как весь мой песочный замок готов рухнуть. ))) Так что я пока строго ограничиваю себя границей человеческого, границей социума.<br>
                        <br>
                        Да, и нельзя не отметить ещё один момент. Когда я ковырял все эти события, буквально пару дней назад, мне показалось, что тут что-то знакомое. Ну, я и чего-то заменил слово "событие" на "вызов"... и... сразу привет Йонекс и ИЛС (исследование лабиринтов сети). Я был слегка обескуражен. И увидел картину, как с одной стороны капает Йонекс, а с другой - Люси. А центр этих векторов... ну... мы, что ле...<br>
                        <br>
                        Короче, не знаю, как это всё с позиций темы о матрёшке и куды я утопал. Вот... Но как бы пока я собрался продолжить наблюдение. Потому что есть некоторые моменты, требующие изменений. Во-первых, реакция на события, когда ты с одной стороны уже осознаешь их равнозначность в огромном Потоке, но на происходящие рядом и касающиеся твоей неприкасаемой драгоценной оболочки следует незамедлительная реакция сопротивления и войны. Так не пойдёт. Мне такая реакция даром не нужна. Я бы хотел эту оболочку разорвать и выйти в Поток по настоящему. Другой момент - это "идея" и "действие", как составляющие части События. Мне кажется, именно по этим законам события образуют цепочки, раскручиваясь как улитки по спирали и куда то затем вплетаясь. Образуя тот самый единый Поток, но который образуется множеством. Ну, и третий момент, который мне не очень нравится, это перекос в сторону "я" и, как следствие, слепота в отношении всего остального. Объяснить не могу, но мне чертовски кажется этот момент искаженным.<br>
                        <br>
                        Я завел табличку. С одной стороны, вне столбиков и строчек, там проходит мой план на день. Это как бы зерна Событий. Те самые идеи, которые лежат в основе события. Потом сама табличка из четырех столбиков - событие, реакция, идея, матрёшка. Здесь отражается как в действительности (не по плану) пошли события, как я на них отреагировал (буду добиваться как минимум нейтрального и без сопротивления), какую идею я увидел в этом событии и к какому уровню мог бы его отнести (хотелось бы всё-таки повернуть свою башку от "я", и увидеть мир).<br>
                        <br>
                        Вот как-то так.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>03 июн 2019, 15:22</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">И ведь всё отлично!<br>
                        адекватное восприятие. А слова оставляй такие, какие тебе удобней, если есть понимание, то слова вообще не обязательны. Но это не тот случай ))<br>
                        <br>
                        Начнем с первого врага человека знания. Страх. Что вызывает у нас страх- неизвестное, ибо фиг его знает, что там может быть. Как мы реагируем на неизвестное? Да пошло оно прочь. Нас и тут неплохо кормят. Т.е., как ты сам заметил, то, что не соответствует планам, даже если это фигня какая-то, первым делом вызывает недовольство. Это и есть проявление первого врага человека знания.<br>
                        Мы не можем сделать ничего с этим неизвестным, ты верно заметил - песчинка в потоке - и так или иначе, но наша жизнь состоит и из тех событий, которых мы не ждем и к которым не готовы.<br>
                        <br>
                        И как там нам советовал ДХ: "Ответ очень прост: он должен не убегать. Человек должен не поддаваться своему страху и вопреки ему сделать следующий шаг в обучении, и еще шаг, и еще. Он должен быть совершенно испуган, и однако не должен останавливаться. Таково правило!"<br>
                        <br>
                        Переводим эту рекомендацию с магического на бытовой уровень и получаем ответ на вопрос что делать: ничего не делать. Не поддаваться желанию эмоционально реагировать на возникающие события. Не надо им радоваться, радуемся тем, кого любим)) А это просто принимаем как данность. В православной молитве: да будет воля твоя - означает принятие, готовность спокойно принять и дождь и вьюгу. И любовь и оскорбление. Принять, оценить и отреагировать. Адекватно. Осознавая свой страх.<br>
                        <br>
                        <br>
                        продолжу чуть позже.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>03 июн 2019, 17:54</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Мы остановились на второй матрешке. На том, что маленькая первая исчезает, становясь частью структуры. И при этом остается собой. Об этом есть дилемма заключенного. А на то, как трудно проходит этот процесс, можно посмотреть когда дети устраивают взрослым скандал в магазине: ну купи..... И истерику, и слезы. <br>
                        Так или иначе, но необходимость соизмерять своё "хочу" с возможностями первой структуры социума к человеку приходит. Но не все с этой необходимостью справляются и тогда мы видим такую же картину, как в магазине с родителями, но в исполнении взрослого человека. Истерика принимает форму манипуляции, выглядит почти прилично, но идея остается прежней: дай! Просто потому что другой формы поведения, другого осознания в человеке нет. И ждать от него другого осознанного поведения как-то странно. <br>
                        <br>
                        Вот этот перекос на уровне идеи, когда человек объявил себя венцом творенья, - вот это нарушение гармонии ты и воспринял. В мире, где социум есть у муравьев и пчел, в мире, где есть существа большей и меньшей мерности, человек является частью сложной структуры.<br>
                        И эта часть ведет себя как невоспитанный ребенок в магазине, кричит: дай! - обзывает вселенную отцом и требует от него любви, денег, ...далее по списку. А ему за это свечку в церкви обещает. Или вообще без свечки, не все же в церковь ходят, но раз отец, значит должен. всем.<br>
                        <br>
                        А реальность никому не должна.  В ситуации, когда человек не стал частью структуры просто по своей слабости, он не должен пользоваться этой структурой. А без структуры жизни нет.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>04 июн 2019, 00:19</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content">Слова о страхе - неожиданно. Не смотрел с этой стороны. Завтра понаблюдаю за приходящими событиями и реакциями с такой точки.<br>
                        <br>
                        Но вот на вскидку. Пришла СМС-ка о необходимости заплатить страховку. Реакция на это событие, которое сейчас потянет цепочку, не удерживается нейтральной. Она, конечно, не агрессивная, но "в минус". Страх? Возможно, но ощущается что-то другое. Какая-то простая и очевидная вещь, но ускользает, и никак не могу понять. Деньги? Ну, да, есть маленько. Но не в этом причина такой реакции. Лишние телодвижения с поездкой в другой город? И это тоже, но опять же какая то незначительная доля. И вот не понятно, где настоящая причина. И страха вроде нет. Ну, чего там бояться? Но впрягаться в эту цепочку настолько против шерсти, что реакция именно такая и выходит. Пока для меня полная загадка.<br>
                        <br>
                        И вот со всеми реакциями "в штыки" кажется творится именно такая непонятная штука. Ну, и вот никак она у меня со страхом не связывается. Но это я сейчас смотрю на список, отматываю события по воспоминаниям, возможно завтра в моменте что-то прояснится.<br>
                        <br>
                        И ещё, теперь ближе к матрёшка. Раз мы разбираем вторую, а это я понял, что "семья", то есть одна сложность. Вероятно пока просто опыт не достиг порога перехода в качество. Короче, есть сложности с осознанием границы между " я" и "семья".  <br>
                        <br>
                        Например, в списке сегодняшнего дня у меня два таких события. Первое - поиск торрента одной передачи и его скачивание. У меня как бы и свой интерес, т.е. вроде бы матрёшка " я", но качаю на флешку и несу домой, чтобы члены семьи тоже посмотрели, и у нас тут общий интерес, и мы вместе проводим это время, делимся впечатлениями, обсуждаем во время просмотра и после, так что кажется, что это точно матрёшка "семья".<br>
                        <br>
                        Второе событие - после работы иду в магазин. И так же, аналогично не могу разделить это " я" или "семья". Вроде сам, полностью, от инициативы до выбора продуктов, с другой стороны мне столько не надо, да и большую часть я бы точно не купил, не будь у меня семьи.<br>
                        <br>
                        Вот по этим двум событиям не справился. С остальными было легче. Хотя были трудности с постами на наших форумах. Я чётко понимал что действую в какой то другой матрёшке. Но тупо не смог подобрать название этой структуре. И ХС нас не назовешь, и магами тоже, даже форум - не то... На ровном месте споткнулся, словно слепой, не понимая где я здесь... кто мы... что это такое и кто рядом со мной... есть ли вообще кто-то рядом... Есть, точно есть, вот ты ответила... и там lykee... но я как будто впервые смотрю на это место, растерянно вертя головой и не имея ориентиров... Странно...<br>
                        <br>
                        P.S. С тем, что реальность в целом, и члены семьи в частности (раз уж говорим о второй матрёшке), ничего мне не должны - это само собой. Но опять же... в это можно свято верить, а по факту вести себя противоположным образом. Например, самое распространенное, ожидая от кого-то тех или иных реакций (" правильных" с твоей точки зрения... не может такого быть что я такой святой не учу других как жить правильно <img class="smilies" src="/resources/practicals/lucy_matryoshka_second_topic_about_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile"> ). Погляжу ка и за этим моментом.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>04 июн 2019, 01:48</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Да, это страх. Мы все воспринимаем в диапазоне. Когда страха условно много, то это ужас-ужас и его не спутаешь ни с чем. А когда пренебрежимо мало, то по привычке обработки малых величин, он игнорируется восприятием и как страх не опознается. Но страху пофиг, он работает даже на малых оборотах.<br>
                        <br>
                        Страховку оплатить - отдать часть ресурса жизнеобоспечения,  практически просто так, на случай если. Это не хлеб купить. Да еще и сделать ради этого кучу действий - тоже расход. Нерациональные траты, или траты с недостаточно осознанной необходимостью, со сложной цепочкой, воспринимаются как угроза, потеря ресурса, которая может привести к дефициту. Особенно при недостатке какой либо составляющей ресурса: <br>
                        недостаток денег, недостаток времени, недостаток здоровья и просто плохое настроение и все - включается страх. Маленький такой.<br>
                        Мы его опознаем как претензии. Претензии к миру, что он недостаточно комфортен. "За что мне это сейчас?"  претензия. т.е. страх в минимальной дозировке. Первый враг.<br>
                        "Ты что купил? Яблоко? Я просила апельсин!" - претензия к источнику ресурса комфорта (мужу), страх, что источник ресурса комфорта выйдет из-под контроля, а потеря управления над источником ресурса - потеря комфорта - ужас-ужас. Первый враг.<br>
                        <br>
                        А теперь связывается?<br>
                        <br>
                        Да, вторая матрешка. Это структура, в которую личность (первая матрешка) входит как структурный элемент. Как атом углерода в кристаллической решетке алмаза, например.  У кого нет семьи, это другая структура, в которой человек - элемент структуры.<br>
                        <br>
                        А третья - это когда структура, частью которой является человек (семья) становится элементом структуры (общества, города, рода).<br>
                        <br>
                        Точной границы может не быть. Вот в твоем примере с торрентом этой границы практически нет, там интересы личности и семьи, наложившись, эту границу размыли. <br>
                        <br>
                        Обитатели форума - вторая матрешка со слабыми структурными связями. При условии, что нет кучкования по группам. Пока каждый действует сам.<br>
                        <br>
                        Члены семьи тебе должны. И ты должен - это как в алмазе: одинаковые атомы на одинаковых расстояниях друг от друга. Должны друг другу одинаковое по уровню структурных связей: согласовывать свои действия, планы, ожидания с другими членами семьи. При условии, что эти действия.... хоть как-то могут коснуться интересов семьи. Причем не информировать, а именно согласовывать - получать согласие семьи на.<br>
                        Т.е., если кто-то из членов семьи вдруг по какой-то причине хочет купить хлеб на всю семью, то он звонит тебе и говорит, что вот тут супер-пупер булочная, могу купить, сколько брать? А на завтра надо? И берет хлеб. А ты хлеб уже не покупаешь. И фигни, что вы оба принесли кучу хлеба, да я как лучше хотел, о семье подумал, что вы тут недовольны, - не получается. А если член семьи где-то там проголодался и покупает себе булку, то он никому звонить не должен. Просто покупает и ест.<br>
                        <br>
                        Это важные взаимные обязательства касаются всех во второй матрешке. Кроме этого есть обязательства, которые могут распределяться неравномерно. Это внутрисемейное дело, кто и что там делает.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу.</h3>
                    <div class="date">Добавлено: <strong>04 июн 2019, 13:51</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Вопрос взаимодействия первой и второй матрёшки очень важен, взаимодействие второй и третьей и далее пойдет легко, после того, как произойдет настройка первой и второй.<br>
                        <br>
                        Давайте добавим практических неделаний. Выполняем их по принципу ОСов: как только осознались  в бытовом потоке, вспомнили про одно из этих заданий, или выбрали подходящее и сделали.<br>
                        <br>
                        1. Осознание зависимости человека от социума. Просто представить и понять на уровне тела и ума, что без всех тех штук, к которым мы привыкли как к обязательным элементам нашего мира, выжить одному человеку невозможно. Представляем себя робинзоном до тех пор, пока героический пафос: а я пойду, топор найду, - не рассыплется. И то, что все эти штуки -дом, еда, одежда, безопасность - создаются усилием всех, тоже надо ощутить в полной мере. <br>
                        <br>
                        2. Осознаем, что законы физики - это не формулы в учебнике, которые надо выучить, сдать и можно забыть. Это законы природы. Осознавшись в потоке будней смотрим вокруг себя и осознаем проявление законов природы: гравитацию и механическое взаимодействие. Торможение автомобиля - сила трения - механика. Падает яблоко - гравитация. А свободное падение - только гравитация? Тогда почему предмет, падающий с большой высоты, сгорает в атмосфере? <br>
                        <br>
                        3. Диапазон. Мы воспринимаем все в некотором диапазоне: минимум-максимум проявления. Это не хорошо и плохо, это не добро и зло. Это диапазон. Вода - это жизнь. Если человеку не давать воды, он не выживет. Но, если человека закрыть в бочке, доверху наполненной водой - он утонет еще быстрее. Максимум также опасен как и минимум. Нужна адекватность - где-то между, в точке достаточно. Это не не жарить всех куропаток во всех листьях со всех кустов.  Это взять столько, сколько нужно. Т.е., для того, чтобы отличить добро от зла, нужно уметь считать до трех, а не метаться между крайними точками. <br>
                        Это точка между, положение адекватности, не имеет точной и постоянной фиксации. Родители предоставляют ребенку меньше свободы в общественном транспорте через запреты и больше свободы дома/на природе/под контролем.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу.</h3>
                    <div class="date">Добавлено: <strong>05 июн 2019, 13:30</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Давайте продолжим про страх. И поговорим о главном: почему страх - первый враг.<br>
                        <br>
                        Страх - первый враг воина, потому что страх может лишить воина адекватности. А без адекватности воин не результативен.<br>
                        Всё просто.<br>
                        <br>
                        Из этого следует, что победить страх - это сделать так, чтобы страх не лишал адекватности. <br>
                        От страха не надо избавляться, да  и невозможно, это самообман. Страх надо осознать и использовать должным образом.<br>
                        <br>
                        Т.е. страх предупреждает нас об опасности. Это очень нужная фигня. Но страх предупреждает вообще о любой опасности: может пойти дождь, может сломаться каблук в этой решетке ливневой канализации, может то... может се...<br>
                        Это все надо просто принимать к сведению и адекватно реагировать. Т.е., если у человека боязнь высоты - то нефиг лазить на крышу преодолевать этот страх. Тело просто знает, что не достаточно хорошо контролирует ситуацию на высоте, и все. <br>
                        <br>
                        Т.е. диапазон страха от претензий до фобии - это стрелка измерителя опасности. Кто-нибудь из водителей готов выбросить из машинки спидометр? Нет. Чем больше скорость, тем больше опасность. Но никто не выбрасывает стрелку, ее держат в поле зрения и на ее показания ориентируются. Вот и страх - он предупреждает. <br>
                        <br>
                        Ловите свой страх, осознавайте и осознанно формируйте адекватное действие. Самый маленький страх - претензия. Как только осознаете ее, она убежит. Она сама всего боится ))<br>
                        Самый большой страх - страх смерти. К нему надо привыкнуть. Не надо визуализировать смерть, за плечом там или как. Рядом с КК был ДХ, они могли, а нам не надо тревожить смерть по пустякам. Мы можем осознать свой страх самостоятельно. Просто вспоминайте иногда, что мы все умрем, это нормально. Иначе не бывает. Скоро настанет ночь. Потом настанет зима. Когда-нибудь настанет смерть. <br>
                        И вам, вероятно, будут сниться сны, в которых вы погибаете. От рук врагов, от рук друзей, по собственной глупости, от старости, - это все нормально. Это сознание подхватило задание и начало его выполнять - привыкать к страху, становиться другом своего страха. Не убегать от него, а учитывать, как показания стрелки на спидометре.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу.</h3>
                    <div class="date">Добавлено: <strong>05 июн 2019, 21:53</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Давайте вернемся ко второй матрешке, к осознанию первичных структурных связей социума.<br>
                        <br>
                        И это осознание приходит через чувство долга. Человек не может жить без социума и социум налагает ограничения. В широком плане это законы и обязательные действия, которые называются правом: право на труд, право на жизнь, работу...Т.е., если человек хочет жить в конкретном месте и пользоваться возможностями, то он должен выполнять обязательства, которые в этом месте действуют. И эти обязательства не всегда приятны, не всегда совпадают с нашими желаниями. И, в ситуации, когда наказание не предусмотрено (а в семье все добровольно)  возникает протест: какого фига я тут должен мыть посуду вместо того, чтобы...., пусть (кто-то) помоет. Например.<br>
                        Это не магическое поведение и, мало того, что энергозатратный процесс (движение против потока), но и закрывающий двери магии. Нам нужно не только осознать это, не только отслеживать, но и компенсировать, исправлять, делать так, чтобы спокойно принимать свои обязательства. <br>
                        <br>
                        На всякий случай: речь идет не о том, чтобы превращаться в вечного крайнего и безропотно выполнять за всех всю работу, а о том, чтобы четко знать и выполнять свою. <br>
                        <br>
                        Итак, если у нас в силу каких-то причин или просто плохого настроения возник протест против выполнения своих обязательств (не, ну никто свои не выполняет, а я должен? ну нафига?), то надо предпринимать корректирующие действия.<br>
                        <br>
                        Простой вариант - робинзонить.<br>
                        Т.е. представить себя в диких условиях без чего-либо, что относится к социуму. И условия там не факт, что теплый климат. И кто сказал, что вы знаете как там меняются условия в  сутки и в году. И кто сказал, что там есть источник питьевой воды, и бананы там точно растут? а зверюшки там дикие, не пуганые  ружьем, не прирученные. Так, для интереса посмотрите на размеры тигра, медведя, беркута. Попытка добыть себе бизона на ужин и на шкурку для тепла при помощи палки-копалки может быть удачной, если бизон умрет от смеха. А разделать его как? А приготовить?<br>
                        <br>
                        Робинзонить надо мысленно, конечно, но очень приближенно к реальности. И не долго, одного понимания уже может хватить, просто вспоминать при необходимости об этом и всё.<br>
                        <br>
                        Ну и, про палку, у которой два конца. Этот принцип в солнечном культе звучал как посолонь и противосолонь. Противосолонь - против солнца - это, когда выглядит все также, а ведет не туда.<br>
                        <br>
                        Вот противосолонь робинзонству будет гондурас.<br>
                        Гондурас - это расчесать ЧСВ так, чтобы оно разбухло.<br>
                        Т.е.. если робинзонить, представляя, как раз - и сундук с инструментом море принесло, раз - источник с питьевой водой нашелся, раз - и чей-то заброшенный дом, только дверь открыть и живи себе на острове среди бананов и зайцев, которые сами шкурку снимают и в рагу превращаются...<br>
                        вот это не компенсирует страх быть раздавленным социумом, страх потери себя как личности, а наоборот раздувает плохое ЧСВ.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>07 июн 2019, 12:03</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content">1.Зависимость человека от социума - проблем с этим вроде нет. Вокруг мир вещей, транспорт, услуги. Представить себя голым в дикой природе и критически оценить свои шансы можно. Но тут несколько скользких моментов. Первый - выживание штука растяжимая (речь о часе? двух? сутках? неделе? паре лет? десятке?). И картина резко меняется в зависимости от рассматриваемого периода. Второй - героического пафоса вроде нет, но сразу включаются инстинкты. Т.е. нет всякой фигни, которую ты перечисляла, типа ящика с инструментами и надёжного жилища с небольшим складом оружия и боеприпасов, но и типа "всё пропало" ложись и подыхай, так как не выжить, тоже фантазия. Тут так не работает, крайность какая то. Безопасность и еда - это два мощных стимула. Вооружаться камнем и палкой, затачивать, вслушиваться в каждый звук, озаботиться огнём и переть немедленно туда, где есть еда, вода и где климат мягче. Т.е. тут (будучи погруженным в эту ситуацию робинзона) нет математики с вычислением шансов выживания. Это нелепо. На диване можно делать. А когда один на один с природой - уже не до этого идиотизма. Нет категоричного "без социума человек не выживет". Сроки? Что такое "человек"? Что творится вокруг? Нет всех этих глупых рассуждений. Страх есть. Дикое желание выжить любой ценой. Причём тут героический пафос? Мораль, этика и прочая социальная шелуха осыпается, оставляя зверя. У которого либо от страха подкашиваются ноги, либо стаскиваются маски и тормоза окончательно. Вопрос лишь в том, к какой категории ты на самом деле относишься. Ляжешь или начнёшь убивать еду, избегая других хищников. И это третий момент. Тот, кто испытывал какие-то крайние ситуации, прекрасно знает - представляешь одно, а в реале всё может оказаться совсем не так. У меня даже без "может". Я не про ситуацию, а про личность. Считаешь себя честным и порядочным? А на грани продажный ублюдок. В реале чморил всех? А на грани спасал и помогал. И всякие мысленные эксперименты и фантазии - чушь полная. Ты в зоне комфорта. Не знаешь себя. Только на грани, когда всё по-настоящему. Вот тогда правда и открывается. Кто ты на самом деле. В том числе и что ты будешь делать, оставшись один без людей и без шансов когда-либо их встретить. Поэтому осознавать зависимость от социума - не сложно. А вот дальше фантазировать - не хочется. Грош цена таким фантазиям.<br>
                        <br>
                        2.С осознанием законов физики-природы получается смешно. Ну, оказывается я их мало знаю. Там, да, какая то гравитация и всё поэтому падает. Торможение... Чтобы не париться, прощё просто всё обзывать универсальным понятием "закон природы". Ну, дерево растёт корнями вниз. Я хрен его знает почему и что это за такой закон природы. Мне неизвестно как учёные это объясняют. Почему у огурцов плоды над землёй, а у картошки под землёй. Почему воробей летает, а курица нет. Почему у меня пять пальцев на руке, а не двадцать пять. Понятия не имею, что это за законы. Просто - закон. Так можно? Или тут надо вооружаться книгами?<br>
                        <br>
                        3.Осознание диапозона - это интересно. Адекватность между крайними положениями. ЗдОрово.<br>
                        <br>
                        4.Страх. Как-то не могу сдвинуться относительно претензии, что она - страх. Вот уверен, что это чистое ЧСВ - хоть тресни. Нет, логически я могу проложить связь с каким-нибудь страхом... Ну, вот, коллега высказывает мне, что я должен сделать (по факту это была ситуация, когда он просто не захотел доделывать то, что начал и спихнул на меня). А я ему в ответ (или мысленно) претензию, типа не нравится - сам делай, иди нафиг, кто ты такой чтобы говорить что мне делать. Ну, какой тут страх? Эээ... потерять авторитет среди коллег, что ты такая тряпка, прогибаешься? Или за свой ресурс времени опасаешься, ведь не резиновый? Или боишься напортачить? Но мне кажется - понты это и всё. Без страха. Просто выпендрёж. Так чувствуется. Тем более, смотрю на неё, и претензия к коллеге никуда не исчезает, не убегает. Только тапком, волевым усилием.<br>
                        <br>
                        Ждал сны со смертью. Сегодня наконец приснилось. Но не я умирал. Вообще как-то кинематографично вышло. Снилась ситуация, как будто ВОВ. Один советский танк отбился во время боя от остальных и шпарил через лес. Экипаж, с парой десантников, зацепившихся за броню, остановился. Водитель остался сидеть, остальные вышли оглядеться, так как бой вообще получался где-то очень далеко. И когда все вылезли и расслабились, нападает немецкий штурмовой отряд, за которым тащится Тигр. Я сню это как бы без тела. Точкой в пространстве, но всё чувствующей. И почему то всегда справа от персонажа, если смотреть его глазами. И вот я вначале у тех первых наших ребят, которые оказались на линии атаки. Пули вспарывают тела. Смерть. Но страха не успеваю ощутить. Быстро всё, почти мгновенно. Я-точка тут же перемещаюсь к следующему нашему солдату. Это командир. Его тело как в замедленной пленке разворачивается, рот открывается от крика-команды, но снайперская пуля в этот момент разрывает его череп. Смерть. Я-точка бросается к солдату на броне. Тот под дулами автоматов быстро отбрасывает своё оружие и поднимает руки. Одновременно он слегка поворачивает голову в сторону водителя, который через люк смотрит на него, и глазами показывает: "Вали, быстро вали". Почему то у этого солдата, отбросившего автомат, страх... он есть... но он какой то непоглащающий, словно подконтрольный, слабый очень... два немецких солдата не долго думая втыкают в безоружного штык-нож и сбрасывают с брони. Страх все равно слабый, даже сейчас... похоже этот человек реально не подвержен ему... больно... смерть. Теперь я-точка внутри танка, справа от виска водителя. А вот здесь просто дикий страх. Огромный. Животный. Я чувствую всё точно так же, как и этот персонаж. Страх полностью меня поглощает. Я не чувствую ничего, кроме ужаса. Я так не хочу умирать. Нет, нет, нет. Пожалуйста, Господи, спаси. В диком ужасе тело водителя бросается внутрь танка. Есть надежда на люк в днище. Но разве фрицы дураки? Нет шансов, это очевидно. Но мыслей нет, вообще. Только сметающий страх. И ощущение захлопнувшейся ловушки. Тело живёт какой то своей жизнью. Осознание исчезло. Все затопил страх. Немец заскакивает на танк. Придавливает ногой водительский люк. Его напарник ловко подпрыгивает на башню и кидает через верхний люк внутрь танка гранату. В этот момент Тигр замирает на позиции и берёт на прицел наш танк. Немцы лишь ждут, когда их солдаты отбегут на безопасное расстояние. Будут бить прямой наводкой. Граната взрывается. Волна давления и пламя ударяют по спине водителя. Контузия, больно, и по прежнему дико страшно, словно страх живёт даже вне тела. Тигр бьёт. Советский танк взрывается... Смерть... И только сейчас у меня получается отделиться от испытываемого дикого ужаса... Теперь мне страшно насколько глубоко я был погружен в чужой страх, насколько он был моим и как он снёс всё на своём пути. Мне думается, что у водителя был шанс, сохрани он чуточку контроля и вместо того, чтобы броситься внутрь танка, поддавшись панике, рванул бы на танке вперёд. Возможно, тот фриц с гранатой не успел бы даже запрыгнуть. Но это хорошо рассуждать в безопасном месте развалившись на стуле. Побудь сам на месте водителя, умник. <br>
                        <br>
                        5.С обязательствами проблем не наблюдаю, за исключением работы. Но тут вроде проблема изначально заложена в условиях, что директор имеет полное право давать работнику любые обязанности (так он считает себя обезопасил от протеста рабочего делать что-то, заранее не обговоренное или к его профессии не относящееся). На практике это приводит к тому, что каждый сам определяет где проходит граница, и зачастую путаница. За собой протест "не буду это делать потому что не буду" не наблюдаю (естественно, всё это субъективно очень). Есть сопротивление, когда пытаются сесть на шею, сами бездельничают, а другие за них трудятся, но это что-то другое. А так даже наоборот, кто-то упрекает бывает. Но как объяснить, что я делаю что-то не потому, что даю кому то поблажку или оказываю помощь, а потому что это в зоне моей ответственности. Например, если я последний ухожу с кухни, то не оставлю посуду в раковине - она будет вымыта. И мне пофиг, какие там и кто устанавливал правила, чья там очередь мыть или ещё что... моя квартира - зона моей ответственности. В том числе и порядок. Поэтому я мою посуду. Потому что просто последний. Не упрекая кого то, не ожидая похвалы, не пытаясь преподать урок для чьей-то совести или ещё какой бред - мою потому что так должно быть. Никакого подавляемого протеста. Всё естественно и легко.<br>
                        <br>
                        И мне кажется, что в социуме в принципе невозможно прописать все обязанности. Даже на уровне семьи. Даже когда она просто из двух человек. Типа - я выношу мусор, ты поливаешь цветы. Всё равно получается что зону ответственности ты формируешь как-то сам. И на все непредвиденные ситуации реагируешь в соответствии с этими границами. "Если не я, то кто?"</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>07 июн 2019, 16:45</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Метафоры не тождество, а намеки, не могу сформулировать, почему выбираю именно такие, все правильно, примеры надо перенастраивать под себя.<br>
                        <br>
                        1. Фантазировать не надо, надо осознать вот эту разницу между миром без социума и миром с социумом. И сделать это не на уровне: а, ну это я знаю, а развернуто. То, как ты сделал, нормально. <br>
                        Сроки? Какие сроки - навсегда. Мы же в социуме не часок находимся и не денек.<br>
                        И есть одно но.<br>
                        Хорошо, что ты обратил внимание на это: "социальная шелуха осыпается, оставляя зверя."<br>
                        Мы не звери. Млекопитающие, трали-вали, биология всякая - это да. Но мы осознаем себя отдельно от мира животных. И поэтому, даже оказываясь вне социума, нам не надо переходить на поведенческую стратегию известных нам животных.<br>
                        В сети есть видео, в которых человек становится членом стаи, звери признают в нем своего и ведут с ним как с подобным себе. Это не магическое поведение. Это потеря маленькой матрешки - личности. Нам надо оставаться собой. Здесь нет задачи решить проблему выживания, здесь задача зафиксировать социум как прекрасное решение проблемы выживания.<br>
                        Т.е. в робинзонстве достаточно зафиксировать, то, что человек не может решить без социума на бытовом плане, а не упражняться в способах выживания без социума.<br>
                        И еще раз - оставаться собой в любых обстоятельствах. Сейчас - человеком. Воином. Магом.<br>
                        <br>
                        2. С законами природы не надо вооружаться книгами - эти законы вокруг нас и школьных знаний достаточно. Нужно просто посмотреть на то, что вокруг нас, с другой точки. И увидеть, что в учебниках законы существуют по отдельности, для каждого свое описание, свои формулы, свои единицы измерения, а в реальности они неотделимы друг от друга. Можно сказать, что пар легче воздуха, поэтому он поднимается вверх - испаряется, и это как бы новый закон, не гравитация. А можно сказать, что тяжелое опускается ниже, вытесняя легкое  - и получается, что гравитация. Формулировки разные, суть одна и эта суть едина. <br>
                        Вот как-то так, чтобы не на уровне рассуждений и слов, а на уровне проверки личным наблюдением почувствовать единство мира.<br>
                        <br>
                        Прописывать все обязанности нет никакой необходимости. Достаточно осознавать свои.<br>
                        <br>
                        про страх попозже.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>07 июн 2019, 18:49</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content"><blockquote><div><cite><a href="https://dreamhackers.eu/memberlist.php?mode=viewprofile&amp;u=14764">Lucy</a> писал(а): <div class="responsive-hide">07 июн 2019, 16:45</div></cite>
                                1. Фантазировать не надо, надо осознать вот эту разницу между миром без социума и миром с социумом. И сделать это не на уровне: а, ну это я знаю, а развернуто. То, как ты сделал, нормально. <br>
                                Сроки? Какие сроки - навсегда. Мы же в социуме не часок находимся и не денек.<br>
                                И есть одно но.<br>
                                Хорошо, что ты обратил внимание на это: "социальная шелуха осыпается, оставляя зверя."<br>
                                Мы не звери. Млекопитающие, трали-вали, биология всякая - это да. Но мы осознаем себя отдельно от мира животных. И поэтому, даже оказываясь вне социума, нам не надо переходить на поведенческую стратегию известных нам животных.<br>
                                В сети есть видео, в которых человек становится членом стаи, звери признают в нем своего и ведут с ним как с подобным себе. Это не магическое поведение. Это потеря маленькой матрешки - личности. Нам надо оставаться собой. Здесь нет задачи решить проблему выживания, здесь задача зафиксировать социум как прекрасное решение проблемы выживания.<br>
                                Т.е. в робинзонстве достаточно зафиксировать, то, что человек не может решить без социума на бытовом плане, а не упражняться в способах выживания без социума.<br>
                                И еще раз - оставаться собой в любых обстоятельствах. Сейчас - человеком. Воином. Магом.
                            </div></blockquote>

                        Вообще, это интересный момент, особенно если ты пытался прощупать, как глубоко уходит кроличья нора... У меня сложилось впечатление, что "черта" есть и она реально достижима. Черта, после которой останется только инстинкт самосохранения. Личность полностью исчезнет. Инстинкт самосохранения мне показался той программой, под которую не подлезть. Вернее, если удалить и её, то там тело тупо убьёт себя за пару часов, и то при условии, что программа не связана с функционированием внутренних органов, иначе и вовсе пару минут от силы протянешь. Ну, в общем "черта" после которой ты не человек, а зверь - есть. Ну, и у меня была теория, что пролегание этой черты целиком определяется границей осознания и ещё какой то штукой, не знаю, уместно ли называть её волей, или это что-то другое, типа силы. Некий механизм, который собственно и позволяет цепляться за осознание. И вот у одного он перестаёт работать раньше, например, уже на стадии утраты еды, утраты ресурса питания. Другой не откатывается к черте, даже в невероятно сложных условиях. Так вот те условия, которые ты описала - исчезновение социума вместе со всеми результатами его деятельности и без перспективы его появления - это самый капец. Нет людей. Никогда не будет. Мне, как социальному существу, в принципе больше незачем жить. Но моему телу - есть. У него инстинкт. У него движок. Социальному существу не на что опереться, не за что цепляться - он как инопланетянин на чужой планете, как рыба на суше. Он легко умрёт. И есть большие опасения, что личность - это не что-то отдельное от социума, от группы. Оно - его следствие.<br>
                        <br>
                        Это не упражнение в способах выживания без социума. Это вскрывает, что мы по разному видим матрешку. У тебя базовая единица - личность. У меня - группа. Если ты побывал в социуме, то да, у тебя есть механизм цепляться за осознание, хотя бы слабая его тренировка, можно говорить о личности. Не побывал... ну, хрен его знает как ты вообще выжил, а если и выжил... будет ли там личность?<br>
                        <br>
                        Когда ты предлагаешь робинзонаду, то мы отталкиваемся от своего опыта. А он всегда с социальной составляющей. И тогда у тебя есть выбор, тогда ты можешь отгородится от животного мира, типа я не они, и жить даже хотя бы этими воспоминаниями о социуме, о тех же магах и воинах. Это на самом деле здОрово. Это как раз тот механизм в действии, о котором я говорил. Но если он слаб, то переход за черту лишь вопрос времени. Не знаю почему, но я Знаю про эту черту, она для меня такая же реальность, как день, Солнце, трава, коллега, стол... Более того, этих границ много. Они как рубежи. Падение каждой - откат все ближе и к ближе к животному. Ну... это, например, легко отследить, если ты испытывал чувство ярости. Настоящей. Всепоглащающей. Значит, ты уже ходил за одну из границ. И примерно представляешь, каково это сдавать их. И что тебя, как осознающее существо, там нет. Или может тебе повезло, и ты имел возможность наблюдать за сумасшедшим, который периодически выпадает за грань. И ты видел как человек превращается в зверя. Без бравады и пафоса - настоящего зверя, который не осознаёт, не помнит, не слышит и живёт одним инстинктом самосохранения...<br>
                        <br>
                        Наверное, да, разговор не туда. Но всё равно тут мы как-то расходимся, для меня личность - не база. Это следствие коллектива, его результат. Основа - группа.<br>
                        <br>
                        Как-то так... извини...</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>07 июн 2019, 21:03</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Нормально всё. <br>
                        Хорошо, пусть для тебя базой будет группа. Пока оставим так как есть, важно, что ты увидел эту разницу. В конце концов, всё получается: мои условные примеры зацепились за твой личный опыт и ты видел сны про умирание, сразу несколько разных за один сон. Точнее, умирала группа. <br>
                        <br>
                        Обрати внимание на сны - в них присутствуют элемент социума, мы тащим в сны то, что уже знаем, просто комбинируя из этого известного варианты, невозможные по каким-то причинам.<br>
                        <br>
                        А реальность, которая за пределами известного, но доступная нашему вниманию - это как раз робинзонада. Там нет ничего нашего. Мы там можем только то, что можем. И реальность иногда дерется. И никакой гарантии вернуться. Это упражнение - ступенька туда, допустить, осознать гипотетическую возможность для начала.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>07 июн 2019, 21:31</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content"><blockquote><div><cite><a href="https://dreamhackers.eu/memberlist.php?mode=viewprofile&amp;u=14764">Lucy</a> писал(а): <div class="responsive-hide">07 июн 2019, 21:03</div></cite>
                                А реальность, которая за пределами известного, но доступная нашему вниманию - это как раз робинзонада. Там нет ничего нашего. Мы там можем только то, что можем. И реальность иногда дерется. И никакой гарантии вернуться. Это упражнение - ступенька туда, допустить, осознать гипотетическую возможность для начала.
                            </div></blockquote>

                        О, это вообще похоже на то, что я и говорил об этой черте - там, за ней, уже как бы не ты (не тот известный ты сам себе здесь), там нет ничего твоего, переступив черту нет никакой гарантии что вернёшься и можешь там.. да... ровно то, что можешь. И тут без разницы погружаться внутрь себя или направляться к внешней границе. Да, точно, и тут и там граница известного. Круто. Никак не думал, что те мои пробные эксперименты это попытки приблизиться к границам известного. Хех, только я трусливый тип, тогда я не рискнул переступить черту, за ней уже была "территория сумасшествия"... зассал что не вернусь в нормальное состояние...</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>07 июн 2019, 21:46</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Скорей всего ты был не готов, поэтому это не трусость, это здравый смысл.<br>
                        <br>
                        тот неизвестный себе ты - это тоже ты.<br>
                        Вот гравитация - это про взаимное притяжение и отталкивание, про взаимодействие между всем. Сюда и любовь подходит. И сила тяготения на Земле. И на Луне. И она всегда разная, т.е. в разных условиях это фундаментальное взаимодействие проявляется по-разному. Но это не повод забывать, что это одна такая штука. <br>
                        Мы привыкли воспринимать себя в условиях конкретного тела в конкретном пространстве, времени и социуме. Но это как сила земного тяготения - частный случай гравитации. И ты, которого ты знаешь - частный случай себя.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>07 июн 2019, 23:59</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content">Ещё хожу вокруг наблюдения страха, как связывающей силы социума. Уж очень заметно торчат уши. Не является ли он и вовсе основой, фундаментом. Или это просто у меня так одного?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>08 июн 2019, 00:36</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content"><img class="smilies" src="/resources/practicals/lucy_matryoshka_second_topic_about_stalking/good.gif" width="26" height="23" alt=":good:" title="Good"> <br>
                        ну, ты, конечно, уникален. Но не в этом.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>08 июн 2019, 08:10</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content"><img class="smilies" src="/resources/practicals/lucy_matryoshka_second_topic_about_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile"> Ага, по сути повторил твою сентенцию, что социум это отличный способ выживания. Только пришлось тащиться через инстинкты и потерю человеческого лица.<br>
                        <br>
                        Хех, про уникальность я имел в виду другое. В такой картине мира страх - связующая сила общества. И спрашивал, может я просто из тех бесчувственных сухарей, кто смотрит на мир под таким углом. Может у кого то связывающая сила социума - любовь и порыв творца-созидателя? У них то покрасивше будет.  <img class="smilies" src="/resources/practicals/lucy_matryoshka_second_topic_about_stalking/biggrin.gif" width="20" height="20" alt=":D" title="Very Happy"><br>
                        <br>
                        Вот на кой чёрт мне снились голые девушки. И мы всю ночь - то они меня ревновали, то я их. Задолбался, честно говоря. А всё почему? Страх, будь он неладен. Нет, чтобы любовь, доверие и всепрощение. Ну, или хотя бы пофигизм. Обязательно надо выбрать какую то хрень из всех доступных выборов. Чудно.  <img class="smilies" src="/resources/practicals/lucy_matryoshka_second_topic_about_stalking/biggrin.gif" width="20" height="20" alt=":D" title="Very Happy"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>08 июн 2019, 13:03</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">На ревность тоже можно посмотреть в диапазоне.<br>
                        <br>
                        Давай считать эту связывающую силу гравитацией. А диапазон ты уже назвал: любовь-страх.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>09 июн 2019, 09:17</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content">Чувствуется, что вопрос с зависимостью от социума решен. Так как не цепляет. Ни в реале, ни во снах.<br>
                        <br>
                        Потом по плану шли законы природы, но все вертелось вокруг темы страха. И сегодня ночью был интересный опыт. Снились все фобии. Короткими мини-историями. И что удивительно в каждой страх был контролируем, можно сказать настолько мал, что никакой роли на выбор, поступки и поведение не оказывал. Он был, не исчез, но не захватывал и не влиял. Ощущение огромной проделанной работы. Буд-то бы побывал во всех своих страхах, прошёл их и не погиб, не поддался и не отступил. Чувство, словно проработал вопрос страха десятками этих историй. От физического до психологического. С последним тоже забавно - ревность, ярость, злоба, депрессняк, самобичевание и т.д. и т.п. сменилось принятием, позитивом, открытостью, смехом, весёлой игрой... легкостью... Хорошо получилось.<br>
                        <br>
                        Сегодня еду за город. Буду пробовать все-таки сдвинуться в единстве законов природы. Может вне города что-то получится.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>09 июн 2019, 19:56</strong></div>
                    <div class="author"> <strong>RZt</strong></div>
                    <div class="content">Когда я дома то полностью растворён во второй матрёшке. Даже когда я дома один, то чувствую себя второй матрёшкой только раскиданной где-то по пространству. Конечно я могу, находясь среди домочадцев выделить себя как первую матрёшку, но по умолчанию этого нет.<br>
                        Когда на работе подхожу к агрегату, я ясно понимаю - вот я, матрёшка, знаю что это, умею с этим агрегатом обращаться и даже будучи Робинзоном могу извлечь из него пользу, найти ему применение, но тут же понимаю,что без дополнительных "плодов" социума ничего не смогу сделать. Нужны хотя бы инструменты. Палка и булыжник тут не помогут. <br>
                        Но далее возникают некоторая неясность. <br>
                        Когда общаюсь с коллегами, обмениваясь мнениями по текущим вопросам или просто болтая на разные темы мы составляем так же вторую матрёшку?  Так же в какие-то моменты я прямо чувствую что компания это структура над второй матрёшкой, особенно в моменты каких-то внутренних административных раскладов, я представляю не только себя но и всю семью за спиной, ведь собственно и работаю для обеспечения и во благо семьи. И получается что на работе я как бы уже нахожусь в сфере третьей матрёшки? Особенно когда мы совместно, дружным коллективом решаем общую задачу, поставленную перед фирмой и каждый представляет не только себя лично но и семью стоящую за ним, то есть вторую матрёшку, а вместе мы уже третья матрёшка. Или находясь внутри фирмы это тоже вторая матрёшка, только отличающаяся от матрёшки семьи, а третья матрёшка это нечто совсем другое? <br>
                        С законами физики всё в принципе понятно. В сфере моей деятельности я на каждом шагу сталкиваюсь с тем, что академические законы далеко не всё объясняют в поведении тех же приборов, законы природы, действующие в них гораздо сложнее школьных формул. Просто формулы хоть как-то позволяют нам с этим ладить.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>10 июн 2019, 10:09</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Строгих границ нет, матрешка - метафора.<br>
                        Попробуй еще одну метафору наложить, с более сложным взаимодействием структур: армия, структура. <br>
                        Боец-отделение-взвод-...полк...ну и так далее. Я не очень в этом.<br>
                        Боец - первая матрешка, отделение- вторая, взвод третья. Каждая последующая -это матрешки предыдущего уровня, соединенные в кластер.<br>
                        Но взаимодействие происходит не только по структурным связям, для выполнения задачи могут создаваться временные объединения из разных структур.<br>
                        И у каждой структуры есть связующее звено: командир, который является частью двух структур и отвечает за их взаимодействие.<br>
                        Вот как-то так проще разобраться?<br>
                        <br>
                        И при этом есть общая для всех структура: человек-семья-город-страна-мир.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу.</h3>
                    <div class="date">Добавлено: <strong>13 июн 2019, 15:46</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Итак, на первом этапе, при переходе от первой матрешки ко второй, основным источником возможных проблем является страх. И этот страх имеет две противоположные формы: условно, страх потери первой матрешки и страх потери второй.<br>
                        <br>
                        Проявляется похоже, это боязнь раствориться в социуме, стать настолько незначительной его частью, что это равнозначно смерти. Этот страх приводит к двум основным формам компенсации: возвеличиванию себя и принижению социума. Ну, и про бесконечное пространство вариантов между буду умалчивать, просто заявим диапазон.<br>
                        <br>
                        Т.е., стремление выделиться из толпы, на фоне, в любом коллективе. Проявить себя таким образом, чтобы зафиксировать свою нужность, значимость и прочую важность. Стремление занять статусную позицию, максимально доступную. <br>
                        С другой стороны, принижение социума, членов коллектива (кругом быдло, хорошо там, где нас нет, кто так строит)), за бугром и тыквы слаще), поиск чужих ошибок и постоянное напоминание о них, критика других, как основа коммуникации.<br>
                        <br>
                        Эти две противоположные формы страха проявляются одинаково, могут присутствовать обе и различаться только основным акцентом. Вариантами, близкими к: государство - это я, или: государство мне должно. В меньшем масштабе, но направление понятно.<br>
                        <br>
                        Эмоции, которые вызываются в таком состоянии, принято называть негативными, это и презрение, и обиды, и претензии - состояния, порождающие конфликты. Гасить их какими-то практиками, усилием воли и даже отслеживанием, бесполезно, это как прикрыть грязь газеткой. Чтобы решить проблему, надо увидеть причину - страх и осознать это страх. Принять свое место, свою значимость на уровне первой и второй матрешки. Не путать их. На уровне матрешки, структуры, мы все одинаковые единицы структуры.<br>
                        <br>
                        Как метафора здесь мне нравится неваляшка, игрушка,которая всегда возвращается в вертикальное положение. Хорошая метафора того, что сильный человек может попадать в любые ситуации, сила в том, что он возвращается в норму. Но, если неваляшку удерживать в положении наклона, не давать ей выпрямиться, то она уже не способна уклоняться, возвращаться в исходное положение. Структура из гибкой, текучей, превращается в жесткую, не способную к продуктивным изменениям. И поэтому хрупкой, не способной выдержать удар. Сила, которая способна удерживать неваляшку - это и есть страх 1-2 матрешки. Убираем этот страх - увеличиваем свою невосприимчивость к негативным воздействиям, способность уклоняться от того, что может причинить вред. Ищем в себе этот страх по проявлению негативных эмоций. Отслеживаем, осознаем и отпускаем. Буквально отпускаем, не рассматриваем, не переделываем, не расстраиваемся. Это нормальный страх. И он теперь свободен. Мы осознанно включаем себя в структуру, берем на себя ограничения и риски, которые накладывает вторая матрешка. <br>
                        <br>
                        Вот как-то так.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>14 июн 2019, 22:22</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content">Могу жить один. Могу семьёй. Могу коллективом. Могу перемещаться между ними. Нет страха. Ни одиночества, ни растворения в социуме. Легко "перепрыгиваю" из одной матрёшки в другую. Ощущение ядра под оболочкой тела, ощущение себя настоящего. Для которого всё едино и равнозначно. Быть там или здесь, быть тем или этим, одному или с ними... Вероятно так выглядит свобода...<br>
                        <br>
                        Как в деле проверим, не иллюзия ли это?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>14 июн 2019, 23:31</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Возможно, не заморачиваюсь темой свободы.<br>
                        И вполне возможно, что не иллюзия. <br>
                        Способы проверки нужны свои, свидетель - хороший, но редкий способ проверки. Вот примерный вариант:<br>
                        1. Ты соблюдаешь ПДД?<br>
                        2. Подожди появления негативной эмоции и проанализируй ее.<br>
                        3. У тебя ответ может быть в сне.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>15 июн 2019, 00:07</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content">ПДД соблюдаю, это не напрягает. Со снами... там память подводит, я бы на это ставку не делал, хотя стараться буду. С негативными реакциями - вот тут думаю зацепиться можно. Ушёл в засаду, буду выслеживать. Эээ... а чё в негативной эмоции анализировать то? Конкретнее? Чего искать? Страх выуживать?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>15 июн 2019, 00:25</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Причину, что вызвало, как проявилась. <br>
                        <br>
                        просто понаблюдай. Оно само понятно будет. <br>
                        очень вероятно, что все хорошо.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>15 июн 2019, 00:45</strong></div>
                    <div class="author"> <strong>DisPetcher</strong></div>
                    <div class="content"><blockquote><div><cite><a href="https://dreamhackers.eu/memberlist.php?mode=viewprofile&amp;u=14499">SunnySon</a> писал(а): <div class="responsive-hide">15 июн 2019, 00:07</div></cite>
                                Эээ... а чё в негативной эмоции анализировать то?
                            </div></blockquote>
                        ты уже это делал. вот тебе цитата:
                        <blockquote><div><cite><a href="https://dreamhackers.eu/memberlist.php?mode=viewprofile&amp;u=316">DisPetcher</a> писал(а): <div class="responsive-hide">13 сен 2018, 17:15</div></cite>
                                <blockquote><div><cite><a href="https://dreamhackers.eu/memberlist.php?mode=viewprofile&amp;u=360">SunnySon</a> писал(а): <div class="responsive-hide">13 сен 2018, 09:18</div></cite>
                                        Вчера вечером я попытался определить те области, за которыми можно понаблюдать на предмет потери энергии. В итоге у меня получилось:<br>
                                        <br>
                                        1) тело<br>
                                        2) мысли<br>
                                        3) эмоции<br>
                                        4) действия<br>
                                        5) социум<br>
                                        6) события
                                    </div></blockquote>

                                если принять эти пункты, то смотри как получается:<br>
                                1,2,3 - это ты<br>
                                5,6 - это внешнее<br>
                                4 - это ваше взаимодействие, вернее твое, так как внешнее воздействие на тебя - это "события".<br>
                                <br>
                                что такое "эмоции" в данном случае? это твое восприятие "событий" (пункта 6). <br>
                                можно расписать взаимодействие всех пунктов с помощью следующих формул:<br>
                                <em><span style="text-decoration: underline">а</span></em>) социум -&gt; событие -&gt;  тело<br>
                                <em><span style="text-decoration: underline">б</span></em>) тело -&gt; эмоции - мысли<br>
                                <em><span style="text-decoration: underline">в</span></em>) тело -&gt;  действие -&gt; социум<br>
                                <br>
                                где <em><span style="text-decoration: underline">а</span></em> описывает схему влияния <em>социума </em>(внешнего мира) на тебя с помощью какого-то <em>события</em>.<br>
                                дальше происходит <em><span style="text-decoration: underline">б</span></em> оценка этого воздействия с помощью <em>эмоций </em>(они первичны) и <em>мыслей </em>(это вообще когнитивная  часть тебя, твоего осознания), в результате чего происходит <em><span style="text-decoration: underline">в</span></em> ответная реакция <em>тела </em>(то есть, тебя) на "внешний раздражитель", то есть <em>событие</em><br>
                                проще говоря:<br>
                                социум с помощью событий влияет на тело<br>
                                тело воспринимает событие с помощью эмоций <br>
                                эмоции влияют на мысли<br>
                                тело с помощью действия влияет на социум<br>
                                <br>
                                Давай думать - на что ты можешь повлиять?<br>
                                на: <br>
                                - <em>эмоции </em>(восприятие, отношение к чему-то)<br>
                                - <em>мысли</em> (когнитивные функции, осознание)<br>
                                - <em>действия</em>(поступки)<br>
                                действия, являются конечной фазой мыслей, их реализацией, воплощением. то есть, влиять на действие можно на стадии мыслей.<br>
                                Таким образом получается, что пункты, на которые ты можешь повлиять - это <em>эмоции </em>и <em>мысли</em>. То есть, надо менять во-первых, отношение к чему-то, и во-вторых - осознание. отношение к чему-то можно менять с помощью перепросмотра, осознание - с помощью сталкинга. Как-то так.
                            </div></blockquote>

                        дальше:
                        <blockquote><div><cite><a href="https://dreamhackers.eu/memberlist.php?mode=viewprofile&amp;u=360">SunnySon</a> писал(а): <div class="responsive-hide">18 сен 2018, 08:10</div></cite>
                                Во-вторых, есть иная усталость, явно указывающая на дыры. Пока я выследил её появление в следующих ситуациях:<br>
                                - когда ответственность,<br>
                                - когда неизвестность (непонятно что делать),<br>
                                - когда не получается.<br>
                                <br>
                                И в целом все эти случаи можно описать одной фразой - "когда давят обстоятельства".
                            </div></blockquote>
                        то есть, внешнее (выше определенное как "социум") воздействует на тебя, и ты либо соглашаешься с этим, либо нет.<br>
                        в тот раз была "усталость" - это лишь один из вариантов проявления твоей реакции. она может быть разной, в том числе и эмоциональной (вернее, она сперва бывает эмоциональная, и лишь затем проявляется физически в виде усталости, например). Отслеживай дальше, почему такая реакция, на что именно? Очень интересное пересечение. не находишь?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>15 июн 2019, 01:08</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content"><img class="smilies" src="/resources/practicals/lucy_matryoshka_second_topic_about_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile"> <br>
                        <br>
                        Я тут решил факультативно взять ещё и положительные эмоции. А то вдруг негативные по щелям разбегутся... чтоб не заскучать...<br>
                        <br>
                        Вот вы ответили, и у меня положительная эмоция. <img class="smilies" src="/resources/practicals/lucy_matryoshka_second_topic_about_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile"> Лыбюсь. И приятно. Причина - ваши посты. Проявилось через радость и улыбку, и хорошее настроение. С этого и начну.<br>
                        <br>
                        Ага, а утром с девушкой общался... Флиртовала... Смеялись... Всё, сплю</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>26 июн 2019, 12:10</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content"><strong><span style="color: #0080FF">Lucy</span></strong>, привет. Вроде бы получается чётко ощущать и иногда отчётливо осознавать 4 матрёшки: я, семья, рабочий коллектив, команда. По поводу команды, да, видел предупреждение, но такая Сила протащила по этому этапу... я ничё даже сделать не смог  <img class="smilies" src="/resources/practicals/lucy_matryoshka_second_topic_about_stalking/pardon.gif" width="36" height="26" alt=":pardon:" title="Pardon">  (да и не хотел... и чертовски рад...).<br>
                        <br>
                        С негативными эмоциями... Продолжаем? Или оставим на практ Диспетчера?<br>
                        <br>
                        Чего дальше делаем? Я как-то потерялся немного на радостях. Там... это... ошибки может какие...</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Матрешка. Вторая тема по сталкингу. [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>26 июн 2019, 12:57</strong></div>
                    <div class="author"> <span style="color: red;"><strong>Lucy</strong></span></div>
                    <div class="content">Привет!<br>
                        Всё хорошо, ошибки - это прекрасно, мы не склонны анализировать достижения и учиться на них, а вот ошибки - это то, что делает нас сильнее, ну при условии правильной работы с ними. Поговорку помнишь: за одного битого двух небитых дают.<br>
                        <br>
                        По эмоциям я и половины того, что может Диспетчер, предложить не смогу. Поэтому продолжаем, в общих чертах, торопить Диспетчера не надо, даже ожиданием )). Когда сделает - переключимся на его практ. <br>
                        <br>
                        Стремление к команде - это очень естественное стремление, матрешка нам доказательство - мы не можем выживать в одиночку. Вернее, в одиночку -  это экстремальное выживание. А нормальная достойная жизнь в хороших условиях и с возможностями для чего-то кроме добывания еды - только социум, общество. Мы как-то не склонны считать общество командой, потому что команда - это единомышленники, братья по крови, друзья, объединенные общим делом. <br>
                        <br>
                        Ага.<br>
                        А достойная жизнь всех и каждого - это не общее дело и единая мысль? Вот как-то склонны мы забывать то, что переходит в разряд базы. Базовой настройки, без которой нельзя вообще. Перестаем ценить и, значит, можем потерять. И потеряться. И тогда общество становится для человека джунглями, в которых надо выживать. В одиночку. И очень быстро приходит понимание, что в одиночку не получится - эти джунгли слишком сложны. И начинается поиск таких же потерявшихся, чтобы выживать.<br>
                        <br>
                        Рассматривать всякие банды, мафию, коррупционные структуры и тюремные просто не хочу, они пример, конечно. Но масоны, тамплиеры красивее)). Вход в организацию стоит рубль, а выход - жизнь. Посвящение, проверка (Не сейчас, сейчас это игра в индейцев) опасны и тяжелы для человека. Происходило по сути жесткое переформатирование сознания. Включение в структуру на нижнем уровне, под жестким контролем и с системой наказания за каждое ослушание и ошибку. Если человек был способен к выполнению только простых действий - он оставался на нижнем уровне. Если был способен работать в сложной структуре - поднимался на верх. Но всегда и везде он был обязан действовать в интересах организации. И за это получал доступ к ресурсам системы - комфортный быт, защищенность.<br>
                        ну и где сейчас эти тамплиеры?<br>
                        <br>
                        Да, криминальные структуры, фанатские клубы, ЛГБТ и прочее разное, во что объединились те, кто видит возможность выжить в условиях команды, но не видит команды, если у нее нет флага, названия, устава и прочей формальной чепухи. Если за вход не берут плату и за выход не берут в сто раз большую плату. Если не наказывают за нарушения устава, - все эти объединения существуют и будут существовать просто по закону природы. И будут распадаться. И будут причинять, мягко говоря, неудобство, обществу тем, что требуют себе больше, чем другим просто шантажируя своей силой команды - обещанием создавать проблемы своими действиями, направленными всем во вред. Они просто показатель состояния общества. Градусник. <br>
                        <br>
                        Собственно общество, семья построены на отсутствии наказания за ошибки и без взимания платы за вход и выход. На осознанности. И именно такая структура команды не видна, но устойчива.  Её сила и слабость  в одном - в осознанности. Нет осознанности - нет команды и нет свободного доступа к своим же ресурсам. Есть осознанность - есть свободный доступ к ресурсу жизнеобеспечения для всех и все защищают эту свободу. Каждый на своем месте. <br>
                        <br>
                        Это в чистом, теоретическом виде. На практике - бесконечное количество оттенков между.</div>
                </div>
                <hr>
            </div>

            <div id="page-footer" class="page-footer">
                <div class="page-number">Часовой пояс: <span title="Азия/Екатеринбург">UTC+05:00</span>
                </div>
            </div>
        </div>

    </div>
@endsection

@section('sidebar')
    <p><button class="btn btn-primary btn-download" data-file-link="/download/practicals/lucy_matryoshka_second_topic_about_stalking.pdf">Скачать (.pdf, 378 КБ)</button></p>
@endsection
