@extends('layouts.main')

@section('title')
Lucy - Третье абстрактное ядро - сталкинг @endsection

@section('head')
    <link rel="stylesheet" href="/css/practicals/from_dheu.css">
@endsection

@section('content')
    <div class="text-block mt-3">

        <div id="wrap" class="wrap">
            <a id="top" class="top-anchor" accesskey="t"></a>

            <div id="page-header">
                <h1>Хакеры сновидений</h1>
                <p>Dark Forest of Consciousness<br><a href="https://dreamhackers.eu/">https://dreamhackers.eu/</a></p>

                <h2>Третье абстрактное ядро - сталкинг.</h2>
                <p><a href="https://dreamhackers.eu/viewtopic.php?f=19&amp;t=15792">https://dreamhackers.eu/viewtopic.php?f=19&amp;t=15792</a></p>
            </div>

            <div id="page-body" class="page-body">
                <div class="post">
                    <h3>Третье абстрактное ядро - сталкинг.</h3>
                    <div class="date">Добавлено: <strong>03 дек 2018, 01:37</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">ДХ: <strong><br>
                            <br>
                            – Поговорим теперь о третьем абстрактном ядре, – сказал дон Хуан. – Оно называется уловкой духа, или уловкой абстрактного, или выслеживанием самого себя, или очищением связующего звена.</strong><br>
                        <br>
                        ...или сталкингом.<br>
                        <br>
                        <strong>(Искусство сталкинга) Оно являлось наиболее сложной стороной их существования как магов в мире повседневной жизни.</strong><br>
                        <br>
                        <strong>– Самым первым принципом сталкинга является то, что воин выслеживает самого себя, сказал он. – Он выслеживает самого себя безжалостно, хитро, терпеливо и мягко.</strong><br>
                        <br>
                        <strong>сталкеры - это те маги, которые обладают врожденной способностью согласовывать свою жизнь с внешними обстоятельствами и могут достигать высоких уровней восприятия, совершенствуясь в управлении своим поведением. Магическая практика превращает эту естественную способность в искусство сталкинга.</strong><br>
                        <br>
                        <strong>Но я не говорил тебе, как он прочистил моё связующее звено, как он учил меня сталкингу – искусству выслеживать самого себя.</strong></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг.</h3>
                    <div class="date">Добавлено: <strong>03 дек 2018, 14:16</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Действие первое.<br>
                        Осознаем свои действия: само действие, причину действия, то, зачем мы выполняем это действие, как мы его выполняем, что должно получиться в результате, зачем нам нужен этот результат. При завершении действия сравниваем результат реальный с ожидаемым. Просто сравниваем, без оценочных суждений.<br>
                        <br>
                        Делаем это в режиме внутреннего монолога, в то время, когда можем себе позволить, когда вспоминаем про это задание. Мы все равно находимся в состоянии монолога довольно длительное время, так пусть этот монолог будет полезным. Записывать не надо по двум причинам: экономим время, это должно быть развернутое сочинение, эссе на заданную тему, про одно действие. Т.е., в виде записи, это бы получилось несколько страниц текста. Так или иначе, но текст требует работы, выбора формулировок, запятых, абзацев. Нам эта форма не нужна, нам нужно, чтобы сочинение было максимально свободно по форме, нам важно содержание. И вторая причина - нам нужна честность перед собой. Если мы будем записывать, то потеряем искренность. Не жадничайте, пусть это будет огромный монолог в свободной форме. <br>
                        <br>
                        Пример: закрываем дверь на ключ уходя из дома. Это очень простое действие, его необходимость в сознании не оспаривается, оно просто выполняется, потому что дом должен быть защищен от..., потому что состояние общества таково, что мы не можем себе позволить... <br>
                        <br>
                        Обед. ....для того, чтобы, поэтому на обед то-то... <br>
                        <br>
                        Я пожадничала и не написала многостраничное эссе, потому что в задачу входит показать вам направление, показать самые простые действия, которые происходят с нами каждый день.<br>
                        <br>
                        Делаем легко, не напрягаясь, полная свобода в выборе действий, в содержании монолога. Просто меняем структуру и текст того монолога, который и так происходит, на этот вариант, на осознанное комментирование своих действий, расширенное, эмоциональное.<br>
                        <br>
                        Это займет несколько дней, а я пока понемногу буду предлагать информацию, которая может понадобиться нам потом.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг.</h3>
                    <div class="date">Добавлено: <strong>04 дек 2018, 00:25</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">воин выслеживает самого себя.<br>
                        <br>
                        обращаем внимание на это в своем монологе, не даем монологу превратиться во внутренний диалог, т.е. полная свобода монологу и запрет ВД. Контролируем.<br>
                        <br>
                        Условный краткий пример монолога: чтобы выйти из конфликтной ситуации, делаю.... Не помогает. Чтобы прекратить, делаю ... не помогает. Все прекратилось не в результате моих действий, а от внешнего воздействия/смены обстановки/все просто устали и разошлись.<br>
                        <br>
                        В монологе нет, вообще нет цитирования второй стороны, нет моделирования ситуаций, нет прокручивания отдельных моментов - это монолог, и в монологе вы можете позволить себе любые эмоциональные высказывания. Но не выходить из монолога.<br>
                        <br>
                        Примером такого монолога может быть рассказ ДХ о его взаимодействии с управляющим. ДХ не моделировал поведение управляющего, ДХ контролировал себя и уходил от конфликта, обращаясь за сторонней помощью - к хозяйке, уходя в безопасное место - на конюшню. У ДХ не было цели убить управляющего, у него была цель - контролировать себя, свое поведение. Он реагировал на управляющего примерно так, как водитель объезжает ямы и столбы, т.е., принимая эти ямы и столбы как объективную реальность и маневрируя, подстраивая свое вождение под характер дороги.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг.</h3>
                    <div class="date">Добавлено: <strong>04 дек 2018, 13:23</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Вчера, в качестве примера применения монолога к действию, взяла закрывание двери, для простоты будем говорить ключ. Продолжим на этом примере. Так вот, если вы вчера провели монолог по поводу ключа в полном объеме, то сегодня, выполняя это действие вы заметили, что оно перестало быть автоматическим, и, в то же время, стало автоматическим. Т.е. вы, выполняя действие, безмолвно помните/знаете весь свой вчерашний монолог и этот большой монолог умещается в одно мгновение и вообще не присутствует формально, осталась только суть. Вы замечаете, что ваше внимание созерцает процесс, не переключаясь на другие действия, вы не торопите себя, если спешите, вы просто закрываете дверь ключом. Но ключ оказывается в вашей руке в нужном положении, сразу и легко уходит в замок и поворачивается там без усилий. Ни одного лишнего движения, безупречно, красиво, быстро и спокойно.<br>
                        Наслаждайтесь.<br>
                        Этим действием, выполненным здесь и сейчас.<br>
                        <br>
                        Подключайте монолог к следующему автоматическому действию, вытаскивайте из себя весь текст, который намотался на это действие, пока вы выполняли его неосознанно автоматически. <br>
                        <br>
                        Если не получилось с первого раза - повторяем монолог к каждому действию до результата. <br>
                        <br>
                        Второе действие.<br>
                        Мы ходим по улицам, коридорам, в транспорте. И везде встречаем людей. Действие заключается в том, чтобы не прикасаться к людям. Не прикасаться ни мысленно, ни взглядом, ни телом. Рюкзак считается телом <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/wink.gif" width="20" height="20" alt=";)" title="Wink"> Осознайте свои габариты и вписывайтесь в пространство и повороты. Фиксируйте внимание не на людях, а на лыжне )), на своем пути, на траектории движения. Людей и предметы воспринимайте как столбы и ямы - как реальные препятствия, не зависящие от вашей воли. Как ворота в слаломе. <br>
                        <br>
                        Еще раз: слалом, ворота, вам надо пройти ничего не задев, внимание фиксируется на лыжне, на себе, а не на зрительских трибунах и мечтах о чем-то далеком, - вот таким образом надо идти среди людей. <br>
                        <br>
                        Оценивать свою результативность не надо. Это надо просто делать, делать и еще раз делать. <br>
                        <br>
                        Вечером нам понадобится зеркало.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг.</h3>
                    <div class="date">Добавлено: <strong>05 дек 2018, 00:34</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Ну что, идем к зеркалу.<br>
                        <br>
                        Поворачиваемся так, чтобы не отражаться и тихо, спокойно вспоминаем сегодняшний день. Или в обратном порядке, или с утра - кому как нравится. Но вспоминаем всем телом. Проживаем заново этот день. И считаем до 19 и поворачиваемся к зеркалу. Задача поймать выражение своего лица, каким оно было в тот момент, который попал на счет. И так несколько раз. В принципе, можно выборочно, в зависимости от вспоминаемого момента, смотреть в зеркало.<br>
                        <br>
                        Зачем это надо? А чтобы вы увидели на своем примере одну совершенно очевидную вещь - люди, как правило, не следят за выражением своего лица. Не надо быть телепатом, чтобы понять, о чем человек думает, - все написано на его лице. Людям это можно, а магам, сталкерам - нет.<br>
                        <br>
                        Вот и сидим перед зеркалом, делаем себе лицо. Нейтральное выражение, которое не передает никакой дополнительной информации. Не агрессивное, безвредное, доброжелательное, не привлекающее к себе внимания. Запоминаем это выражение мимическими мышцами. Расслабили лицо и снова собрали, запомнили мышечный тонус, запомнили свое лицо изнутри. <br>
                        <br>
                        И начали его носить.<br>
                        <br>
                        Каждый день, всегда, когда вспоминаем и когда забываем - держим лицо. В гневе - держим лицо, в счастье - держим лицо. В холоде... везде - держим лицо. Сразу весь день получаться не будет. Это не страшно, это хорошо - окружающие не испугаются.<br>
                        <br>
                        И еще - это не маска. До маски мы еще не дошли, сначала надо научиться держать лицо.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>05 дек 2018, 11:26</strong></div>
                    <div class="author"> <strong>Чиноко</strong></div>
                    <div class="content"><blockquote><div><cite>Lucy писал(а): <div class="responsive-hide">05 дек 2018, 00:34</div></cite>
                                Вот и сидим перед зеркалом, делаем себе лицо. Нейтральное выражение, которое не передает никакой дополнительной информации. Не агрессивное, безвредное, доброжелательное, не привлекающее к себе внимания. Запоминаем это выражение мимическими мышцами. Расслабили лицо и снова собрали, запомнили мышечный тонус, запомнили свое лицо изнутри.
                            </div></blockquote>

                        Люси, поясни, пожалуйста, про "нейтральное выражение". Проблема вот в чем - я не могу представить себе нейтрального выражения на все случаи жизни. То есть, нейтрально-доброжелательное выражение в случае, например, когда тебя отчитывает начальник, выглядит как издевка (или дебилизм), нейтрально-безвредное не даст возможности объяснить ребенку какие-то общепринятые запреты (он просто не поймет серьезности происходящего), нейтрально-каменное не подходит для откровенной беседы и так далее. Нужно добиться какого-то нейтрально-нейтрального? Или подготовить несколько для разных ситуаций? Или я просто что-то не так понял?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>05 дек 2018, 12:54</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">
                        <blockquote><div><cite>Чиноко писал(а): <div class="responsive-hide">05 дек 2018, 11:26</div></cite>
                            </div></blockquote>

                        Для начала нам нужно контролировать свое лицо. Так, чтобы оно не следовало автоматически за всем, что происходит в сознании. Для этого надо найти спокойное выражение, естественное для каждого лица и зафиксировать, закрепить его. Осознанно держать во всех случаях жизни. Например будут: Штирлиц, Джеймс Бонд и другие английские джентльмены. Они всегда держат лицо.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг.</h3>
                    <div class="date">Добавлено: <strong>05 дек 2018, 15:35</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Это первое упражнение, которое мы будем выполнять какое-то время. Оно состоит из трех действий: первое действие - монолог - работает во внутреннем пространстве и переводит выполняемые действия из неосознаных в осознанные. Второе действие - слалом - работает над адекватным поведением. Третье - лицо - работает с контролем.<br>
                        <br>
                        Если есть вопросы - задавайте в соответствующей теме. А я пока продолжу пояснять это наше упражнение.<br>
                        <br>
                        Мы меняем наше описание мира на магическое, но при этом остаемся в мире повседневной жизни, поэтому нам нужно освоить искусство сталкинга. Пока мы жили в рамках повседневного описания, сталкинг был не нужен. Тем, кто продолжает жить в повседневном описании, сталкинг не нужен. Тут условно подходит сравнение с разведчиками и шпионами: маг - это разведчик в мире повседневной жизни. И ему надо следить за тем, чтобы выглядеть и действовать как положено. Разница, конечно, огромна - магу, современному магу, ничего не угрожает в мире повседневной жизни. Просто перестанет работать магическое описание. Т.е. все, как обычно, просто: если мы живем в описании повседневной жизни и руководствуемся этим описанием, то все прекрасно, мы в своей среде. Если мы живем в описании повседневной жизни, а руководствуемся другим, магическим описанием, то для нас важно правило коктейля 007 - взболтать, но не смешивать. Мы не в своей среде, мы как охотник в пустыне, как разведчик должны, сохраняя свое описание, быть и выглядеть как человек описания повседневной жизни.<br>
                        <br>
                        Одним из атрибутов сталкера/разведчика/мага является маска. КК сообщил нам два варианта маски: великодушие и рассудочность. Это удобные мужские маски. Девушкам надо будет выбрать себе маску самостоятельно. Я пока подсказывать не буду.  Сначала надо научиться держать лицо. <br>
                        <br>
                        Еще раз обращаю внимание на важность спокойного, доброжелательного выражения лица.<br>
                        <br>
                        Ну вот представьте, приходит Штирлиц к Мюллеру и с угрозой на лице заявляет: быстро мне все секреты сюда дал, за мной мощь огромной страны и я представляю ее интересы. Ну и что получит Штирлиц в результате? А замечательная сцена, когда он думал в камере: сколько за ним ни наблюдай, ни за что не догадаешься о том, какая серьезная умственная работа происходит в нем. И это спасло ему жизнь. В том числе и умение держать лицо.<br>
                        <br>
                        Или ДХ, например, представьте, пришел к управляющему и с выразительной мимикой сказал: да я вообще теперь маг и могу тебя в порошок стереть, а ну бояться меня теперь и слушаться. И что получил бы? Вторую пулю?<br>
                        <br>
                        В нашей реальности все не так опасно и трагично, но на таких примерах лучше видно, что заявленная доброжелательность, безвредность и спокойствие дают нужный эффект. А агрессия - противоположный.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>07 дек 2018, 12:16</strong></div>
                    <div class="author"> <strong>аметил</strong></div>
                    <div class="content">дорова Люси! и всем того же! в процессе делания второго задания по сталкингу замечено мною же;<br>
                        когда двигаешься в толпе тебя вроде бы и нету. как бы растворяешься, становишься безликим для общества. только не всегда действует. например тебя все равно вычленяют из толпы люди, которые занимаются этим профессионально - милиция, таможня, охрана. вот мое наблюдение.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>07 дек 2018, 14:13</strong></div>
                    <div class="author"> <strong>Чиноко</strong></div>
                    <div class="content">Люси, небольшой вопрос. Упражнения с "монологом" и "лицом" мне прям зашли. Вот просто кайфую от их выполнения! А с "толпой" неувязка. Я так понимаю, что это упражнение рассчитано на жителей более или менее крупных городов, где на тротуарах толпа и между ними можно лавировать. У меня реально один человек на сто метров пути и не к кому "не прикасаться", так что я начинаю беспокоиться, что какой-то важный опыт проходит мимо меня. Может быть есть альтернативный вариант этого упражнения или я зря дергаюсь?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>07 дек 2018, 14:32</strong></div>
                    <div class="author"> <strong>Krang</strong></div>
                    <div class="content"><blockquote><div><cite>Чиноко писал(а): <div class="responsive-hide">07 дек 2018, 14:13</div></cite>
                                У меня реально один человек на сто метров пути и не к кому "не прикасаться", так что я начинаю беспокоиться, что какой-то важный опыт проходит мимо меня.
                            </div></blockquote>
                        Густой лес рядом есть? - Думаю, можно лавировать между деревьями.<br>
                        Такой, чтобы кустарников и прочего под ногами было мало, а стволов высоких деревьев много.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>07 дек 2018, 15:01</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>Чиноко писал(а): <div class="responsive-hide">07 дек 2018, 14:13</div></cite>
                                Может быть есть альтернативный вариант этого упражнения или я зря дергаюсь?
                            </div></blockquote>

                        Конечно, есть. Но тебе придется делать это.  <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile"> <br>
                        <br>
                        Пример с ключом в первом действии прост и понятен. А теперь представим, что человек, вместо того, чтобы закрыть дверь, разглядывает ее, наличники, уплотнители, фактуру.... стоит и рассматривает. Его цель - закрыть дверь, чтобы идти дальше. Он думает, что выполняет поставленную задачу - закрывает дверь ))<br>
                        <br>
                        Слалом. У человека цель пройти по оптимальной траектории из п.А в п.Б. с минимальными энергозатратами. И человек идет. Автоматически и неосознанно. Что при этом делает его внимание? Цепляется ко всему вокруг. Т.е. рассматривает дверь, вместо того, чтобы закрыть ее. Вот тут важно, чтобы фокус внимания был направлен на выполняемое действие. На дорогу. Не на пару метров перед собой, не на землю, а на дорогу, считай как на принцип, как на путь, лыжню.<br>
                        <br>
                        В толпе это делать проще. Поздравляю, тебе достался сложный вариант.<br>
                        <br>
                        Обстановку вокруг будет отслеживать периферийное зрение. Автоматически и неосознанно. Оно умеет.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>07 дек 2018, 15:03</strong></div>
                    <div class="author"> <strong>Чиноко</strong></div>
                    <div class="content"><blockquote><div><cite>Krang писал(а): <div class="responsive-hide">07 дек 2018, 14:32</div></cite>
                                Густой лес рядом есть? - Думаю, можно лавировать между деревьями.
                            </div></blockquote>

                        Э... у нас зима как бы. Там, кроме деревьев, еще и снега по пояс. И мороз. И нехилый такой мороз-то.<br>
                        <br>
                        Люси, спасибо за пояснения. Принцип понял.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>08 дек 2018, 00:19</strong></div>
                    <div class="author"> <strong>lugebana</strong></div>
                    <div class="content"><blockquote><div><cite>Lucy писал(а): <div class="responsive-hide">03 дек 2018, 14:16</div></cite>
                                Действие первое.<br>
                                Осознаем свои действия: само действие, причину действия, то, зачем мы выполняем это действие, как мы его выполняем, что должно получиться в результате, зачем нам нужен этот результат. При завершении действия сравниваем результат реальный с ожидаемым. Просто сравниваем, без оценочных суждений.<br>
                                <br>
                                Делаем это в режиме внутреннего монолога, в то время, когда можем себе позволить, когда вспоминаем про это задание. Мы все равно находимся в состоянии монолога довольно длительное время, так пусть этот монолог будет полезным.
                            </div></blockquote>
                        Несколько дней выполняю некоторые действия в режиме внутреннего монолога. <br>
                        Повышается осознанность, "включается" тело.<br>
                        Кстати, никто не обращал внимание на работу мозга с физической точки зрения? А именно, на ощущения - какие области мозга напряжены в момент осознания действий, какие освобождаются - другими словами, в какой части мозга появляется легкость, пустота, расслабленность, увеличение "активности"... и т. п.? <br>
                        Специально не пишу про свой опыт - словила точечные ощущения, понаблюдала несколько дней - хотелось бы сверить с вашими результатами.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг.</h3>
                    <div class="date">Добавлено: <strong>09 дек 2018, 15:32</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Давайте попробуем начать разговор о стратегиях.<br>
                        Что будем иметь в виду: некоторый алгоритм, который приводит к цели, к заявленному результату, с учетом человеческого фактора.<br>
                        Т.е. цель: добыть колбасу. Алгоритм простой: пойти к холодильнику, открыть дверцу, взять колбасу.<br>
                        А стратегия состоит в том, чтобы сделать это так, чтобы никого не потревожить. Если дома никого нет, то и заморачиваться стратегией нам не надо. А, если есть, то надо разработать стратегию: как, когда выполнить этот алгоритм таким образом, чтобы никому не помешать и никто не услышал ни звука дверцы холодильника, ни запаха добытой колбасы.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг.</h3>
                    <div class="date">Добавлено: <strong>09 дек 2018, 15:55</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Животные имеют конкретный набор жизненных стратегий и применяют их по принципу: если..., то...<br>
                        <br>
                        Человек свободен в выборе стратегий и обладает способностью создавать, вырабатывать стратегии. Но, по какой-то <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/wink.gif" width="20" height="20" alt=";)" title="Wink"> причине, часто ограничивается выбором одной из стратегий животного мира. И героизирует ее.<br>
                        <br>
                        О, так прекрасно воображать себя тигром, в одиночестве гуляющим по диким местам, красивым броском добывать себе самых вкусных антилоп, легко и безопасно (хищников же все боятся) достигать своих целей. Просто потому что тигр.<br>
                        <br>
                        Ага.<br>
                        <br>
                        Стратегия хищника - сидеть в засаде и наблюдать за потенциальной добычей, выбирая себе жертву. Слабое, больное животное, доступное для броска, за которое не вступится стадо. По сути, это превентивный падальщик, убирающий мусор на стадии его образования. <br>
                        <br>
                        Стадо, стая - единый организм, в котором все животные связаны, скажем так: энергетически. Единый ЭЦ стаи отслеживает опасности и направляет движение. Если какой глупый хищник попытается напасть на здорового и энергетически полноправного члена стаи, то реагирует все стая и может просто затоптать. Но единый ЭЦ стаи не видит тех, кто слаб и уже не способен  поддерживать свое энергетическое присутствие. Поэтому стая не реагирует на то, что хищник уносит больное и слабое животное - это животное уже не часть стаи.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг.</h3>
                    <div class="date">Добавлено: <strong>10 дек 2018, 13:53</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Продолжаем делать первое упражнение, и начинаем готовить себя к следующему. Не спеша найдите и посмотрите фильм "Первый рыцарь" с Ричардом Гиром, кажется 1996г. Нам нужен не весь фильм, нам нужен эпизод, в котором Гир проходит полосу препятствий во время праздника. <br>
                        <br>
                        Вот этот эпизод посмотрите, можно несколько раз. Надо, чтобы вы хорошо помнили то, как он проходит это испытание. Обратите внимание: не Ланс, а Ричард Гир, актер, как работает в этой сцене.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>10 дек 2018, 14:06</strong></div>
                    <div class="author"> <strong>Nebul</strong></div>
                    <div class="content">Привет, <strong>Lucy</strong>!<br>
                        <br>
                        Здорово видеть тебя в новом цвете, хотя зеленый больше подходил к цвету твоих глаз  <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile"> <br>
                        <br>
                        Можно присоединиться к теме про сталкинг на правах отстающего?<br>
                        <br>
                        Если да, то первый вопрос: обязательно ли в задании про осознании своих действий задействовать внутренний монолог? Дело в том, что я практикуюсь в этом задании регулярно и поначалу формализовал цель своих действий текстом, но потом заметил, что образами выходит лучше, т.е. перед тем как сделать какое-то действие я на внутреннем экране как в ролике с быстрой перемоткой прокручиваю его, а потом делаю сверку и фиксирую отклонения по завершению. Например сел за руль и вместо проговаривания что вот сейчас налево, затем по такой-то улице и т.д., образами прогоняю планируемый маршрут расставляя чекпоинты. Т.е. я не проговариваю мысль "надо остановиться у мусорных баков и выбросить мусор", а вижу себя как-бы со стороны паркующимся и выбрасывающим мусор и тело когда фиксирует что картинки сошлись напоминает мне о нужном действии. Вообщем как лучше вернуться к тексту или можно оставить образы?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>10 дек 2018, 14:19</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Привет, <strong>Nebul</strong>!<br>
                        Спасибо <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/wink.gif" width="20" height="20" alt=";)" title="Wink"><br>
                        Конечно можно, мы только начали.<br>
                        <br>
                        Да, оставляй образы. Хорошее описание.<br>
                        <br>
                        Текст нужен на начальном этапе, Когда проговаривать станет неудобно, начнут проглатываться слова и фразы - значит пришло время следующего этапа. Что это будет: образы как у тебя, некая голографическая картинка, чертеж, - каждый выбирает по своему удобству, это индивидуальные символы, которые позволяют сжимать информацию из развернутого текста в емкий пакет, работа с которым экономит время именно так, как ты описал!</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>10 дек 2018, 15:53</strong></div>
                    <div class="author"> <strong>Чиноко</strong></div>
                    <div class="content">Я тоже заметил такой эффект. Начинаю проговаривать "это мне нужно для..." и вдруг понимаю, что уже и так осознаю это целостным глоссом, так что формальное проговаривание - просто потеря времени. В результате монологи сократились до краткого каркаса "это для..., а это затем..., и тогда... ага, понятно".<br>
                        <br>
                        Нашел для себе приемлемый способ выполнения упражнения с "дорогой". Раз людей у меня мало - хожу, стараясь не только обходить людей, но и не наступать на бордюры, обходить лужи и ямы.<br>
                        <br>
                        Странный побочный эффект этих упражнений - все остальное время "обычной" жизни кажется мне затянутым какой-то "серой пеленой". Странный образ, но... вот такой. Странно, что я этого раньше не замечал.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>10 дек 2018, 16:15</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>Чиноко писал(а): <div class="responsive-hide">10 дек 2018, 15:53</div></cite>
                                Странный побочный эффект этих упражнений - все остальное время "обычной" жизни кажется мне затянутым какой-то "серой пеленой". Странный образ, но... вот такой. Странно, что я этого раньше не замечал.
                            </div></blockquote>

                        Это очень хорошо, про "пелену". Можешь делать этот слалом в общественных местах? Выбери последовательность, удобную для тебя, и добавляй к тротуарам магазины, офис, что у тебя есть такое с людьми. Не прикасайся ни к чему, кроме того, что делаешь в данный момент. Вот так же: цель и траектория движения к цели.<br>
                        <br>
                        С проговариванием тоже хорошо, вырабатывай удобный для тебя формат выполнения. Это очень индивидуальная штука, если ты понял принцип действия монолога, то настраивай свою форму для получения нужного результата.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>10 дек 2018, 20:31</strong></div>
                    <div class="author"> <strong>аметил</strong></div>
                    <div class="content">сегодня имел интересный результат<br>
                        покупал хлеб в магазине выполнял при этом слалом (не касался препятствий). проговариваю мысленно для чего это делаю и попутно взгляд колибри, при этом кратковременное помутнение и мир как бы качнулся!<br>
                        на какую-то долю секунды несоответствие реальности что ли. примерно как резко проснулся и понять не можешь где ты и кто ты. буду добиваться повторного эффекта чтобы закрепить так сказать!</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>10 дек 2018, 20:46</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Ты почти сделал ОВД!<br>
                        Лицо. Теперь обязательно держать лицо. Без контроля делать ОВД нельзя.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>10 дек 2018, 20:48</strong></div>
                    <div class="author"> <strong>аметил</strong></div>
                    <div class="content">да ладно! надо закрепить результат и что потом с ним делать?<br>
                        <br>
                        с лицом заминка вышла. я в общем то веселый эмоциональный человек мне лицо кирпичом )) трудней всего держать. периодически забываю</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>10 дек 2018, 21:12</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Остановка мира. Конечно а не ОВД.<br>
                        Не надо кирпичом!</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>10 дек 2018, 23:24</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Лицо надо держать. Без вариантов. Учитесь сначала на одном нейтральном выражении, а потом добавляйте другие. Но вся мимика должна постепенно стать подконтрольной, т.е не кирпичом, а все, что тебе надо для жизни, но осознанно. Вражья сила разума берется за выполнение контроля и делает так, что вы всегда осознаете выражение своего лица, у вас всегда есть мгновение для того, чтобы решить: вот сейчас выразить лицом сочувствие или нет. Выразить огорчение или безразличие. И ваше лицо естественно, без лжи, но послушно выполнит. Искренне, но подконтрольно.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг.</h3>
                    <div class="date">Добавлено: <strong>11 дек 2018, 00:35</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Ну, раз с Первым рыцарем все понятно и просто, объясню сейчас, а вы включайте в свою жизнь по готовности.<br>
                        <br>
                        Итак, в сцене показано действие, следующее за слаломом: ни к чему не прикасаться, все видеть, все взаимосвязи рассчитать, владеть собой и пройти полосу препятствий. Эта сцена - символичное изображение сталкинга как стратегии поведения. Смотрим, запоминаем, применяем.<br>
                        <br>
                        Для мужчин. Это упражнение надо выполнять именно так, как показывает Гир, - чтобы толпа в восторге взревела и потребовала отдать вам королеву, а король был вынужден подчиниться и сделать вид, что всем доволен. Даже если вы нажимаете на кнопку лифта в одиночестве, если выносите мусор и завязываете шнурки детям. Делать именно так. Т.е. делать то, в чем разбираетесь, открыто демонстрируя то, что сочтете нужным (полуулыбку безразличия, демонстративную легкость в прохождении полосы Гиром, например), полное владение собой (телом, лицом, голосом, ситуацией). Во время ставить себя на паузу, чтобы завладеть вниманием толпы, или переждать замешательство рыцарей.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>11 дек 2018, 00:42</strong></div>
                    <div class="author"> <strong>wildcat</strong></div>
                    <div class="content">Попробовала сегодня общаться с контролем лица. <br>
                        Это позволяет вообще не вовлекаться в ситуацию. <br>
                        <br>
                        А для "слалома", гипермаркет в часы пик оказался великолепным тренажером <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>11 дек 2018, 11:48</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content">Тоже как у Чиноко проблема с народом. Но расстояния большие и почти все передвижения за рулём. Мне показалось что слалом почти идентичен вождению. И машины не воспринимаешь именно как транспортные средства под управлением людей, а всего лишь как объекты, на действия которых реагируешь тем или иным способом. Аналогично пешеходы и светофоры. Машины ГИБДД. Да и с маршрутом тоже ассоциация почти прямая. Но с людьми интереснее, там сложнее не цепляться.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>11 дек 2018, 12:57</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Всё верно - не цепляться за людей - самое сложное. Но это дает большую экономию по энергии. А сталкинг нужен, чтобы не тратиться на пустяки, на случайные столкновения со случайными людьми.<br>
                        <br>
                        А контроль позволяет не вовлекаться в ситуацию. И, кроме того, что дает простор для маневра, дает и свободу ТС, т.е. в сновидении ТС может двигаться легче, т.к. не примагнитилась к эманациям дня.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг.</h3>
                    <div class="date">Добавлено: <strong>11 дек 2018, 16:24</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">вы уже поняли, что то, что мы здесь сейчас делаем - это работа над формированием стратегии повседневной жизни. И (монолог-слалом-лицо) базовая техника, на которой вы будете строить свою стратегию. Нейтральную стратегию, стратегию для обычных дней обычной жизни.<br>
                        <br>
                        В нашем обществе сейчас приветствуется успешность, поэтому базовую мужскую стратегию мы и назовем "Первый рыцарь". А фильм - методическая рекомендация, учебник. <br>
                        <br>
                        В основе любой стратегии лежит самообладание, контроль, знание себя, внимательность к окружающему пространству и отстраненность, не вовлеченность в процесс.  Для рыцаря это все - умение владеть мечом. Первые кадры - поединок с Майком. <br>
                        <br>
                        - наблюдать за противником (окружающим пространством)<br>
                        - должен быть готов к действию, как только настанет нужный момент (и этот момент надо увидеть в состоянии боя)<br>
                        - и тебе должно быть все равно, победишь ты или умрешь.<br>
                        <br>
                        В сцене, когда король представляет Ланса рыцарям круглого стола. Вошел, встал на паузу, расслабленно, с выражением лица:  и улыбка познанья играла на счастливом лице дурака. Зафиксировал в сознании рыцарей свою безвредность и отсутствие опасности не только для них, а вообще. Так, что они сняли свою защиту с поведения и открыто выясняли у короля: что за нафиг. Наблюдая за ними он уже знал кто и как ведет себя в бою. сильные и слабые места. Просто стоя на паузе и наблюдая. В ситуации, когда они считали Ланса пустым местом и не заботились о том, чтобы держать лицо. Они предъявляли претензию. А Ланс потом в бою, когда ситуация сложилась так, что они сражались на одной стороне, помогал им. Не случайно, а потому что изучил их как изучают противника еще там, в зале Круглого стола. Потому что знал их сильные и слабые стороны, владел собой и отслеживал ситуацию.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>12 дек 2018, 11:25</strong></div>
                    <div class="author"> <strong>Чиноко</strong></div>
                    <div class="content">Все последние дни мучился с "лицом". Автоматическая реакция опережала сознательную, на доли секунды, но опережала. В момент, когда я вспоминал про "держать лицо", оное уже успевало принять какое-то выражение и сбрасывать его на нейтральное было бы... ну, странно, с точки зрения окружающих. Но вот сегодня начало получаться, еще не на сто процентов, но получаться. И я в восторге! Я смотрю на мир другими глазами! Люси, у тебя талант очень просто объяснять сложнейшие вещи. Спасибо.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>12 дек 2018, 12:12</strong></div>
                    <div class="author"> <strong>Rika Ci</strong></div>
                    <div class="content">Краткость - сестра таланта) Я с вами. Когда я концентрируюсь на том, что делаю, без слов, мое внимание уходит в тело и когда я закрываю дверь на ключ, я ощущаю свои руки , пульсацию в них и напряжение в разных частях тела, потом я начинаю чувствовать как течет в жилах кровь. Это совсем недавно так стало , пока приостановила)<br>
                        <br>
                        Весь сентябрь вела дневник сновидений, потом резко все сны исчезли, много раз видела ж/д вокзалы, ехала в поездах, станции в разных местах. По поводу того, что дневные действия привязаны к снам  - это точно, но удивительно, что некоторый моменты, которые видишь во сне - сбываются на следующий день, или через неделю</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>12 дек 2018, 13:25</strong></div>
                    <div class="author"> <strong>Nebul</strong></div>
                    <div class="content">Я тоже протащился от упражнения с лицом, никогда не обращал на это внимание.<br>
                        Оно такое живое и само по себе.<br>
                        В течении дня умываюсь и расправляю его.<br>
                        Начинаю понимать девочек проводящих время перед зеркалом.<br>
                        <br>
                        А слалом для меня он про границы и умение их держать.<br>
                        Стоило на них сфокусироваться, как сразу появились те, кому надо их нарушить.<br>
                        <br>
                        Для меня это еще не только про свои гранцы, но и границы других людей.<br>
                        Чем аккуратнее я обращаюсь с чужими границами, тем меньше другим хочется нарушать мои.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>12 дек 2018, 13:33</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>Rika Ci писал(а): <div class="responsive-hide">12 дек 2018, 12:12</div></cite>
                                когда я закрываю дверь на ключ, я ощущаю свои руки , пульсацию в них и напряжение в разных частях тела, потом я начинаю чувствовать как течет в жилах кровь. Это совсем недавно так стало , пока приостановила)
                            </div></blockquote>

                        Хорошо, а теперь перенеси фокус внимания с рук на то, что ты делаешь, на ключ, на замок, на процесс закрывания двери. Т.е. внимание с себя перенеси на объект, с которым взаимодействуешь. Внимание нужно в точке, в которой происходит результативное изменение - закрывается замок двери.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>12 дек 2018, 13:37</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>Nebul писал(а): <div class="responsive-hide">12 дек 2018, 13:25</div></cite>
                                <br>
                                Для меня это еще не только про свои гранцы, но и границы других людей.<br>
                                Чем аккуратнее я обращаюсь с чужими границами, тем меньше другим хочется нарушать мои.
                            </div></blockquote>

                        Супер!!!<br>
                        Попробуй иногда отказываться от своих границ и воспринимать чужие, не прикасаться, при этом раствориться и стать настолько текучим, чтобы легко принимать любую форму в пространстве, свободном от чужих границ.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>12 дек 2018, 19:32</strong></div>
                    <div class="author"> <strong>wildcat</strong></div>
                    <div class="content">Ух какой интересный эффект сегодня словила на слаломе! <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/crazy.gif" width="20" height="27" alt=":crazy:" title="Crazy"> <br>
                        <br>
                        Шла по тротуару с рассеянным вниманием раскинутым на все поле зрения, лучами внимания периодически фиксируя только границы своего коридора и стараясь за них не выходить. И в какой то момент, начала почти сталкиваться с людьми идущими навстречу. Еле успевала уворачиваться. Они прут как танки, причем их траектория стала непредсказуемой. Получилась полоса препятствий... блин, да как в фильме! <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/lol.gif" width="20" height="20" alt=":lol:" title="Laughing"> <br>
                        <br>
                        Такое ощущение, что меня вдруг перестали замечать и учитывать в своем движении... Но это еще ладно, уворачиваться с горем пополам в потоке удается. Но когда меня почти сбил мужчина, обгонявший сзади... аж развернуло. Пролетел на метр, обернулся, удивленно посмотрел и понесся дальше... Даже не извинился. <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/crazy.gif" width="20" height="27" alt=":crazy:" title="Crazy"> Вот это проблема! Люси, а как можно такие препятствия замечать?<br>
                        <br>
                        Это нечто... весь вечер радостно возмущена таким чудесным безобразием <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/biggrin.gif" width="20" height="20" alt=":D" title="Very Happy"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>12 дек 2018, 19:59</strong></div>
                    <div class="author"> <strong>anunah</strong></div>
                    <div class="content">В практе участия не принимаю, но с позволения Люси поделюсь своим опытом.<br>
                        По поводу держания "лица". Чтобы его действительно держать на постоянке и по необходимости воспроизводить нужное лицо (и вообще маску в целом) необходимо развивать в себе некую отстраненность, быть не вовлеченным в процесс, не завышать важность происходящего. Ведь когда ты злишься, к примеру, - всё будет написано у тебя на лицеи твоем поведении. Тем кто часто ссорится или подвергается ругани рекомендую опробовать такой прием: отыскиваем тиранчика, к примеру на работе или где вы его можете сыскать, и при очередном прессе/ругани воспроизводим нестандартную реакцию. Воспроизведение такой нестандартной реакции ведет к поломке шаблонного алгоритма человека, что в конечном итоге изменит ситуацию. Пронаблюдайте это. А вообще в конечном итоге при долгой практике создается некая односторонняя буферная зона: ты как-бы в мире, вот тебя потрогать можно, но в тоже время ты недоступен, тебя не за что зацепить, при этом сам ты вполне продолжаешь взаимодействие с людьми.<br>
                        По поводу "слалома". Мне думается здесь лучше подойдут кадры из первой части "Матрицы". Найдите момент, где Морфеус впервые вводит Нео в эмулятор матрицы и знакомит его с агентами. Посмотрите на ситуацию с Морфеусом и на ситуацию с Нео.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>12 дек 2018, 20:20</strong></div>
                    <div class="author"> <strong>wildcat</strong></div>
                    <div class="content"><blockquote><div><cite>аметил писал(а): <div class="responsive-hide">12 дек 2018, 20:17</div></cite>
                                дорова! такой эффект был когда занимался энергетикой! очень схожи но есть минусы в машине на дороге перестают видеть или не велике можно  попасть в аварию! <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/wacko.gif" width="21" height="25" alt=":%)" title="Confused">   так что осторожнее <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile">
                            </div></blockquote>

                        Ага, тоже хотела об этом упомянуть! Но забыла на радостях.  <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile">  На нерегулируемом переходе машина остановилась всего в метре! Видимо, водители тоже поздно замечают. Учитывайте.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>12 дек 2018, 21:53</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>wildcat писал(а): <div class="responsive-hide">12 дек 2018, 19:32</div></cite>
                                <br>
                                Такое ощущение, что меня вдруг перестали замечать и учитывать в своем движении... Но это еще ладно, уворачиваться с горем пополам в потоке удается. Но когда меня почти сбил мужчина, обгонявший сзади... аж развернуло. Пролетел на метр, обернулся, удивленно посмотрел и понесся дальше... Даже не извинился. <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/crazy.gif" width="20" height="27" alt=":crazy:" title="Crazy"> Вот это проблема! Люси, а как можно такие препятствия замечать?<br>
                                <br>
                                Это нечто... весь вечер радостно возмущена таким чудесным безобразием <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/biggrin.gif" width="20" height="20" alt=":D" title="Very Happy">
                            </div></blockquote>

                        Спасибо, что делаешь.<br>
                        да, такой эффект у слалома есть.<br>
                        тут вот какая штука: люди не смотрят по сторонам, люди заняты собой и своими границами. Во время движения смотрят не на свой путь, коридор, а на возможные, ожидаемые препятствия (других людей) и не рады этим препятствиям. Получается, что на уровне энергии, внимания, люди, еще не подойдя к встречному человеку, уже толкнули/стукнули его своим вниманием. И сами воспринимают/видят только тех, кто их толкает таким образом.<br>
                        <br>
                        а в слаломе ты ни к кому не прикасаешься. т.е. тебя для них нет. В метро осторожней, меня чуть не столкнули на пути однажды ) И люди не будут извиняться, потому что так и не увидели тебя. Просто не поняли, обо что споткнулись и не стали выяснять, тональ не любит таких наблюдений и стирает их сразу.<br>
                        <br>
                        Представь, что ты несешь перед собой какую-то штуку, или перед тобой в воздухе плывет кусок гранита )<br>
                        Экспериментируй с материалом и формой, выбери что-то, что заполнит место, которое занимаешь ты чем-то вполне конкретным для людей, но что толкать бессмысленно. Столб, например ))<br>
                        Про столб не навсегда, а просто для наблюдения за реакцией.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>12 дек 2018, 21:57</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>wildcat писал(а): <div class="responsive-hide">12 дек 2018, 20:20</div></cite>
                                На нерегулируемом переходе машина остановилась всего в метре! Видимо, водители тоже поздно замечают. Учитывайте.
                            </div></blockquote>
                        машина - это железяка. В ней сидит человек и внимание надо направлять на этого человека. Без агрессии, просто сообщить мысленно о своем намерении перейти дорогу. Попросить. Без просьбы. Улыбкой.<br>
                        Как бы забронировать для себя зебру.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>13 дек 2018, 02:42</strong></div>
                    <div class="author"> <strong>lugebana</strong></div>
                    <div class="content">Что прикольно, при слаломе на какие-то моменты перестаю в людях видеть людей. Как конструкции в виде столбов или небольших заборов (например, в метро).<br>
                        При этом, поле зрения может сужаться - до траектории пути, либо расширяться, воспринимая людей, как типовые предметы в общем пространстве.<br>
                        Ощущения при этом разные, как и результат.<br>
                        При расширении - могу сталкиваться с движущимися. <br>
                        При сужении внимания - как при езде на велике - вижу путь, следую ему. Становлюсь более текучей, а дорожка чаще раскрывается сама, даже при большом потоке людей.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>13 дек 2018, 14:03</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>lugebana писал(а): <div class="responsive-hide">13 дек 2018, 02:42</div></cite>
                                При расширении - могу сталкиваться с движущимися.
                            </div></blockquote>

                        Пробуй пропускать их сквозь себя, как будто ты воздух в комнате, а они просто прошли из одной двери в другую.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>13 дек 2018, 14:27</strong></div>
                    <div class="author"> <strong>Чиноко</strong></div>
                    <div class="content">Небольшая подборка наблюдений.<br>
                        <br>
                        Как-то интересно идет процесс - волнами. Только вчера делился наблюдениями, что не успеваю при контактах с людьми "нацепить лицо", а сегодня как будто что-то защелкнуло и "надевание лица" перестало быть проблемой. Теперь проявился новый аспект - оказывается люди своим вниманием его все время "сдергивают". Я, конечно, читал на форуме о том, что "внимание" это совершенно реальная штука, но вот так, на практике, ощутил это впервые. Выглядит это как жесткий пучок, которым люди сбрасывают с тебя "нейтральное лицо", возвращая тебя в "нормальное", по их мнению, состояние. Грубо, но действенно и, по-видимому, неосознанно. Что ж, похоже мир сложнее, чем казался, привыкаю к новым реалиям.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>13 дек 2018, 15:02</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>Чиноко писал(а): <div class="responsive-hide">13 дек 2018, 14:27</div></cite>
                                Выглядит это как жесткий пучок, которым люди сбрасывают с тебя "нейтральное лицо", возвращая тебя в "нормальное", по их мнению, состояние. Грубо, но действенно и, по-видимому, неосознанно. Что ж, похоже мир сложнее, чем казался, привыкаю к новым реалиям.
                            </div></blockquote>
                        совершено верное наблюдение.<br>
                        Неосознанно и довольно грубо люди возвращают тебе то лицо, которое считают твоим. При этом тебя они могут увидеть первый раз и ничего о тебе не знать. <br>
                        <br>
                        Привыкай. Не позволяй. Уклоняйся. Но не прикасаясь. Это важно.<br>
                        <br>
                        Практическое применение этой штуки такое: хочешь знать, что человек о тебе думает, встань на паузу и дай ему возможность вернуть тебе лицо. Когда человек уверен в том, что это ты и есть, посмотри, какое лицо он тебе сделал. Вопросов не будет вообще, все будет понятно без слов. Только не терять контроля при этом и продолжать беседу, т.е. пауза внутренняя, все внутреннее. Внешне - да будет сталкинг  <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/good.gif" width="26" height="23" alt=":good:" title="Good"><br>
                        <br>
                        Дополнение: вне практа с этим явлением обходитесь как сочтете нужным: оставьте себе то лицо, которое удобно собеседнику и поиграйте с этим лицом, достигая своей цели беседы. Но сейчас, практикуясь, научитесь держать то лицо, которое надели сами.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>Пт дек 14, 2018 11:52 am</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Надев не свою маску, человек для окружающих выглядит клоуном, лжецом или дебилом. Шпионы имеют набор своих лиц, каждый раз со сменой лица сдвигают ТС и становятся тем человеком, которым выглядят. Это происходит осознанно, подконтрольно и человек помнит все, что делал.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>Сб дек 15, 2018 6:03 am</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content"><strong><span style="color: #0080FF">Lucy</span></strong>, а такой общий вопрос. Темп имеет значение? Я полюбил идти медленно, но как бы фиксируясь. И ещё на первом упражнении. И пока не достиг той точки, когда знаешь что достаточно и пришло время сделать следующий шаг. Верить этому чувству или нужно держаться в неком общем темпе?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>Сб дек 15, 2018 10:29 am</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>SunnySon писал(а): <div class="responsive-hide">Сб дек 15, 2018 6:03 am</div></cite>

                            </div></blockquote>

                        да, темп имеет значение  <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile">  Нужно выбрать удобный для тебя темп.<br>
                        Я уже поняла, что устроила гонку. Но тут вот какая штука, то ли это моя личная особенность, то ли это зачем-то надо, но я хочу сначала предоставить вам всю информацию по тому действию, с которым вы будете работать.<br>
                        Теперь, когда весь объем этапа перед вами, вы работаете с ним в том темпе, который вам удобен, а я отвечаю на вопросы и ничего к имеющемуся не добавляю. После праздников посмотрим что и как.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>Пн дек 17, 2018 6:28 am</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content">На второй части первого задания - "запрет ВД". Не знаю в чём причина, но до этого момента не замечал, что по факту его гораздо больше, чем мне казалось. Замена на "монолог" вскрыла ситуацию и показала более правдивую картинку. Вчера вечером был несколько напряжный момент, когда между комментатором (монолог) и бубнилой (ВД) возникла пауза, в которой ощутил себя, который не отождествлял себя ни с первым, ни со вторым, а как третий участник происходящего. Показалось, рехнулся.<br>
                        <br>
                        Анализирую, почему раньше ВД удавалось более успешно маскироваться. Похоже, причина в том, что были силовые попытки его одолеть. А тут как бы мягкая альтернатива. И на попытках на ней удержаться понимаешь, что проигрываешь в соотношении примерно 1:10000. <br>
                        <br>
                        Вроде простейшее задание, а чего то накрыло. Сейчас декорации поменяются, появится ритм рабочего места, буду наблюдать, куда качнётся чаша весов - сложнее или легче будет заменять ВД на монолог.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>Пн дек 17, 2018 11:59 am</strong></div>
                    <div class="author"> <strong>Nebul</strong></div>
                    <div class="content"><blockquote><div><cite>Lucy писал(а): <div class="responsive-hide">Ср дек 12, 2018 11:37 am</div></cite>
                                Попробуй иногда отказываться от своих границ и воспринимать чужие, не прикасаться, при этом раствориться и стать настолько текучим, чтобы легко принимать любую форму в пространстве, свободном от чужих границ.
                            </div></blockquote>

                        Да, так поудобней будет, только двигаться больше приходится )<br>

                        <blockquote><div><cite>аметил писал(а): <div class="responsive-hide">Ср дек 12, 2018 8:12 pm</div></cite>
                                И еще, мужчинам столб таскать не надо. Потому что они просто не смогут раствориться настолько, чтобы исчезнуть для других. У мужчин этот эффект проявляется так, как его описал Небыл - границы.
                            </div></blockquote>

                        Это да, территориальность у нас прошита на уровне инстинктов выживания.<br>
                        <br>
                        <br>
                        <br>
                        Вчера было занятно, во время слалома в ТЦ прилично одетая девушка, украла 2 шапки с прилавка прям перед моим носом в 1.5 метре от меня. Я прям немножко офигел )</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>Пн дек 17, 2018 1:43 pm</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>SunnySon писал(а): <div class="responsive-hide">Пн дек 17, 2018 6:28 am</div></cite>
                            </div></blockquote>

                        Отлично!<br>
                        Небольшое пояснение о сути процесса с монологом.<br>
                        Заменив ВД на монолог мы дарим сознанию самую любимую игрушку: свободу. Можно всё? Ура! И процесс идет не на энергии борьбы с ВД, а на энергии радости и удовольствия. <br>
                        Потом монолог иссякает естественным путем, но импульс успевает наработать такой, что на смену монологу практик получает голос видения. <br>
                        Т.е., практикуя борьбу с ВД, мы не только тратим энергию на борьбу, но и формируем эмиссара, с которым потом тоже надо бороться. Голос эмиссара - это естественное продолжение ВД.<br>
                        <br>
                        Голос видения, конечно, не прям сразу, и, у новичков, не в рамках этого практа, но будет голос видения, а не эмиссар.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>Пн дек 17, 2018 1:54 pm</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>Nebul писал(а): <div class="responsive-hide">Пн дек 17, 2018 11:59 am</div></cite>
                            </div></blockquote>

                        Ага, с девушкой нормально так. <br>
                        <br>
                        Не воспринимая практика как угрозу, люди перестают скрывать свои действия и можно не тратить времени и сил на то, чтобы узнать человека: он сам раскрывает все свои замечательные свойства. <br>
                        <br>
                        С границами хорошо подходит сравнение с жидким терминатором: территориальность воспринимать вот таким плотным и текучим пространством и границу не надо держать, она становится пластичной и естественным образом образуется на границе сред.<br>
                        <br>
                        Двигаться больше придется первое время, потом та энергия, которая раньше расходовалась на ненужные контакты, сейчас занята контролем и наблюдением, освободится и пойдет на уплотнение этой самой территориальности, личного пространства, свечения. И люди снова будут замечать, но уже в новом качестве, обходить их уже не придется. Я один раз очень удивилась: слабовидящий с белой тростью четко провожал взглядом и сам офигел от того, что меня воспринимает.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>Пн дек 17, 2018 10:24 pm</strong></div>
                    <div class="author"> <strong>Наама</strong></div>
                    <div class="content">У меня есть одна маска и до практа я начала создавать еще одну, но уже более осознанно. <br>
                        <br>
                        Маска 1: Все, как говорит <strong>Lucy</strong>,  мышечная память, определенное выражение лица, и твоя "обтекаемость", т.е. ты как бы в процесс вовлечен, но он тебя не зацепил (не зацепил на крючок все твое внимание), ты за стеклянной стеной и твой "якорь" (твое внимание) в другом месте (в наблюдении за самим собой). Ох, не знаю, как более понятно объяснить...<br>
                        Эта маска помогает мне в повседневных контактах.<br>
                        <br>
                        Маска 2: Примерно пол года назад я осознала, что мне нравятся некоторые качества в людях (удобны и эффективны в определенных ситуациях) и я начала "примерять" их на себя. И стала их в себе  взращивать, так началась формироваться моя вторая маска. <br>
                        По-маленьку, из раза в раз, практикуя новые привычки, тестируя и корректируя их.<br>
                        Эта маска более сложная, т.к. сильно отличатся от моих привычек и характера.<br>
                        <br>
                        П.С. Это больше похоже на роль (игру), в которую я вживаюсь. В этой игре, чем лучше, тем круче! Дух мой зритель <img alt="😉" class="emoji smilies" draggable="false" width="24" src="https://cdn.jsdelivr.net/emojione/assets/svg/1f609.svg"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>Вт дек 18, 2018 7:23 pm</strong></div>
                    <div class="author"> <strong>аметил</strong></div>
                    <div class="content">с маской интереснее стало общаться с людьми. они стали присматриваться к тебе как то по другому. интересный эффект. да и мое поведение слегка изменилось. как бы показываешь людям свои разные стороны а сам наблюдаешь</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>Вт дек 18, 2018 8:41 pm</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>аметил писал(а): <div class="responsive-hide">Вт дек 18, 2018 7:23 pm</div></cite>

                            </div></blockquote>

                        Не спеши  <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile"> Повыпендриваться ты еще успеешь. Давай хотя бы до НГ без демонстрации людям своих сторон. Мы ведь, если ты помнишь )) как раз скрывать все стараемся. Привыкаем к нейтральному выражению, по которому про нас никто ничего не поймет. Т.е. первая задача - контроль лица. Своего, естественного, а доброжелательное оно потому что с демоническим прищуром трудно остаться незамеченным, да и странно все время быть с каким-то конкретным выражением. А с нейтральным - не странно, даже если оно не очень подходит. Потому что вторая задача - накопление ЛС, для сновидений, для следующего шага, а ты сейчас все спалишь за час, и что дальше без костра делать будем? <br>
                        <br>
                        Актерство - это не наша тема, потому что это затратная деятельность, с ней ЛС не накопишь. Как опыт, конечно, годится, опыт - это всегда хорошо.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>Ср дек 19, 2018 9:33 am</strong></div>
                    <div class="author"> <strong>Nebul</strong></div>
                    <div class="content">Люди поделились на 2 категории.<br>
                        Первые стремятся занять место в пространстве свободное от чужих границ.<br>
                        Вторые стремятся располагаться внутри чужих границ. <br>
                        И изменение размеров своих границ занятно сказывается на втором типе.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>Ср дек 19, 2018 10:55 am</strong></div>
                    <div class="author"> <strong>Чиноко</strong></div>
                    <div class="content"><blockquote><div><cite>Nebul писал(а): <div class="responsive-hide">Ср дек 19, 2018 9:33 am</div></cite>
                            </div></blockquote>

                        Nebul, безумно интересно, расскажи более развернуто про эти типы, пожалуйста.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>Ср дек 19, 2018 1:07 pm</strong></div>
                    <div class="author"> <strong>Cassiopeia</strong></div>
                    <div class="content">При выполнении техники «слалом» пространство вокруг будто становится более вязким, и мир замедляется,  а передвижение напоминает рассматривание кадров кинопленки, как если охватываешь вниманием всю ленту сразу, весь отрезок намеченного пути, и заранее знаешь каким будет каждое движение, в каждой  конкретной точке маршрута. Иногда мне кажется, что и я сама уже существую и там впереди и здесь в начальной точке, и вижу собственный затылок. При случайном задевании объектов тело неожиданно вздрагивает и одергивается, хотя ум вроде и не реагирует. <br>
                        Техника «лицо» позволяет не вовлекаться в ситуации, а без эмоционально и трезво оценивать происходящее,  останавливает ВД.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>Ср дек 19, 2018 2:36 pm</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>Nebul писал(а): <div class="responsive-hide">Ср дек 19, 2018 9:33 am</div></cite>
                            </div></blockquote>
                        А вот по этому признаку я как-то не обращала внимания, хоть и воспринимаю эти две категории по другим признакам.<br>
                        Супер! Спасибо!
                        <blockquote><div><cite>Cassiopeia писал(а): <div class="responsive-hide">Ср дек 19, 2018 1:07 pm</div></cite>
                            </div></blockquote>
                        Всё верно, это антиВДэшная часть.  Лицо - антиВДшное делание, а слалом - неделание. У тебя эффективней работает антиВДэшное делание.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>Сб дек 22, 2018 6:29 am</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content"><strong><span style="color: #0080FF">Lucy</span></strong>, подскажи, начал уже путаться. Делаю задание 1.2. Хотел перейти на 1.3. И вот что получается.<br>
                        <br>
                        Монолог перестал быть длинным. Он трансформировался в глаголы. Иногда добавляются существительные. Иду, сел, почесал нос, взял куртку, надел куртку, застегнул замок и т.п. Периодически он разрывается ВД. Или тут честнее говорить, что монолог иногда разрывает ВД.  <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile">  Меня смущает следующий момент. Идея была в том, что монолог делает нас более осознанными? Так? Но стал замечать, что уже сейчас он начинает периодически проскакивать на автомате. Т.е. вместо ВД ты говоришь себе "тру щеткой зубы", вроде всё хорошо, а осознанность - низкая. Потом понимаешь, что от ВД это отличается мало. И "здесь и сейчас" - не было в этот момент. Хотя, подмена ВД была, это факт.<br>
                        <br>
                        Поэтому я хочу уточнить. Наша цель какая? Подменить ВД монологом и пусть он даже не очень и осознан? Или же надо стремиться "вынырнуть" в здесь и сейчас, осознаться?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>Сб дек 22, 2018 10:34 am</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>SunnySon писал(а): <div class="responsive-hide">Сб дек 22, 2018 6:29 am</div></cite>

                            </div></blockquote>

                        Да, цель - заменить.<br>
                        Процесс идет нормально. Вечером допишу.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>Сб дек 22, 2018 7:45 pm</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Да, на уровне тактического действия - просто заменить. Это проще. <br>
                        <br>
                        То, что М становится фрагментарным и неосознанным - это нормально. Состояние здесь и сейчас - это состояние тишины. Мы его держим в уме. Это три грани одной штуки: ВД-М-Т<br>
                        <br>
                        И в основе этой штуки лежит способ восприятия и интерпретации реальности. Способ,  основанный на том, что мы воспринимаем Я - Мир. И из этого деления на я-не я и возникают три способа восприятия и интерпретации отношений между Я и НеЯ.<br>
                        <br>
                        В книгах КК это разговор об ответственности мага. Т.е. ответственность - это то, каким способом человек интерпретирует свое взаимодействие с реальностью, с НеЯ. <br>
                        <br>
                        ВД - это способ не отличается ответственностью, потому что в нем реальность сведена к собеседнику, поведением которого можно управлять по принципу: ты мне - я тебе. Потому что это тот случай, когда ребенок говорит: дайте мне. Когда в магазине кричит, скандалит, чтобы взрослые купили ему игрушку. Дети прекрасно манипулируют, потому что именно в этом возрасте формируется способ интерпретации взаимодействия с реальностью через диалог. Формируется осознание того, что реальность больше сильнее и с ней, чтобы она не обижала, надо как-то наладить отношения, как с родителями, со взрослыми, с теми, кто сильнее. Где-то здесь возникает идея Бога как всезнающего судии, наказывающего и поощряющего. Это самый обычный, основной, не ответственный и не магический способ. Человек взрослеет, но не меняет этого способа интерпретации. Где-то здесь возникает плохое ЧСВ - он уважать себя заставил и лучше выдумать не мог.<br>
                        <br>
                        М - это другой способ восприятия, при котором приходит аналогия с детским: я сам. Т.е. человек воспринимает эту самую реальность, большую и сильную, но не требует от нее ничего, не ждет и не пытается манипулировать, а действует сам. Я могу, я сделаю, я знаю. Это то, где возникает хорошее ЧСВ. И здесь опыт - сын ошибок трудных. Свой опыт, своих ошибок. Своих побед. При таком способе восприятия нет обвинений: меня обманули, а есть анализ: вот тут я ошибся. При таком способе не бывает претензий и ожиданий и, как у ДХ - воин всегда получает больше, чем ждет, потому что он не ждет ничего. Происходящее не по его воле - всегда подарок. И где-то здесь возникает идея Бога-творца.<br>
                        <br>
                        Анализ событий тоже выглядит по-разному. В сети долгое время бродит точка зрения, что выйдя из матрицы, Нео попал в другую матрицу, все обман. Это точка зрения без ответственности, точка зрения из ВД.<br>
                        Нео научился взаимодействовать с матрицей так, что стал вносить в нее изменения, а потом он смог применить это умение и в реальности. И стал творцом - человеком, чья деятельность меняет мир.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>Вс дек 23, 2018 8:43 am</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content">О, отлично. Т.е. прогресс с монологом можно отследить не только внутренне, что пока весьма ненадёжно, а по взаимодействию с реальностью: "не требуешь от неё ничего, не ждёшь, не манипулируешь, действуешь, вместо "меня обманули" появляется позиция "я накосячил, надо разбираться", исчезают претензии и ожидания, а если что-то происходит не по твоей воле, то относишься к этому как к подарку". Хорошо, буду наблюдать за своим поведением и отмечать изменения в нужном направлении. Спасибо.<br>
                        <br>
                        Отмечу забавный момент. Какая то часть меня встала на защиту ВД. Аргументация такая: большую часть времени ВД крутит какую-то ситуацию либо уже случившуюся, либо ожидаемую/планируемую (естественно в каком-либо варианте диалога - от реальных лиц до оппонента в виде самого себя). Если случившуюся, то, мол, так находится вариант, чтобы в следующий раз знать как реагировать более правильно. Если ожидаемую, то вроде как не просто так, а чтобы выбрать наиболее оптимальный вариант. Вот даже сейчас, когда пишу, предполагаю же разные варианты текста, иногда удаляю, иногда добавляю, и типа ВД - это тоже самое. Т.е. ВД - это мышление. Благодаря ему выбираются более эффективные варианты. И если Монолог заменит ВД, то ты потеряешь возможность анализировать произошедшее, извлекать из него уроки и планировать следующие шаги, выбирая самый оптимальный из того, что генерирует ВД. Смешно, Эйнштейн, да и все другие учёные, приводятся как пример "высококачественного ВД". <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile"> Мол, посмотри, на что оно способно! Какая острота мысли! Какие открытия! А всё почему? Потому что его ВД бесконечно крутило в голове ситуации. Разница лишь в том, что они были сдобрены формулами и прочими знаниями. И погляди, какой прогресс!<br>
                        <br>
                        Меня тут выбил из колеи пример с Эйнштейном. <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile"> Поставить знак равенства между мышлением и ВД!? Мысль приравнена к... даже не знаю как это назвать... и не фантазия... короче, не знаю. Просто к разговору внутри себя.<br>
                        <br>
                        В общем, интересный момент, что на этом этапе вылезло подобное. Зафиксировал.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>Вс дек 23, 2018 11:29 am</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Это действительно отлично!<br>
                        То, что часть тебя так отреагировала - это отлично. Давай ей объясним, что заменить - наша цель на время практа. Мы долго учились и пользовались практически одним ВД, сейчас нам надо быстро, но качественно научится М. И, чем быстрее мы освоим режим М, тем быстрее мы перейдем к гармонизации и сонастройке этих двух потоков.<br>
                        <br>
                        Т.е., наладив на хорошем уровне М, нам будет нужно наблюдать за этими режимами и обезличивать их - убирать из них своё Я. Увидеть их как вектор, направление движения нашего внимания, как скалярную величину. Как дорогу с двусторонним движением. <br>
                        <br>
                        По стороне ВД движение идет извне к нам, внутрь. Это поступающая информация, это знание о том, что и где и наше внимание формирует из этой информации описание. Если наше внимание обезличенно работает с этим потоком, то оно свободно от детских страхов перед большим, не ищет способов защититься и просто обрабатывает входящий поток. (Фотка Эйнштейна с высунутым языком)) И она уже перестает формаливовываться в диалог - это как чтение про себя - слова уже не проговариваются, не артикулируются, их смысл воспринимается от зрительного образа напрямую.<br>
                        <br>
                        По стороне М движение внимания идет от нас наружу. Это активное, делающее направление. Оно уже владеет информацией со стороны ВД и активно ищет нужное в реальности. Находит новое. И передает на сторону ВД )) для доставки внутрь )) И у него уже нет радостного Я могу, там дофига всего, там не до воплей и то, что я могу становится очень маленьким, естественным образом уравновешивается понимание того, что Я может.<br>
                        <br>
                        Далее надо научиться легко менять полосу. Из полосы ВД просто и спокойно переходить в полосу М. Но сохранять обезличенность своего восприятия потоков.<br>
                        <br>
                        А потом оценить их соразмерность. Т.е., если мы наработали себе на стороне ВД три полосы, то и на стороне М надо развивать три полосы. Если семь - то семь.<br>
                        <br>
                        А, когда эти полосы станут равны, то плюс на минус дает ноль - наступит тишина. Естественным образом, без конфликта, усилий, борьбы и потерь. Тишину можно сравнить с дроном, который висит над дорогой и видит ее всю, обе полосы, развязки, пробки, пустоты. В этом режиме наше восприятие видит все то, что не видит, когда находится внутри потока. Т.е., если ты в режиме ВД, то только в режиме ВД. И режим М для тебя встречка. И наоборот. <br>
                        <br>
                        Т.е. Т - это не отсутствие восприятия. Это восприятие без проговаривания про себя, прямое и с внешней стороны, охватывающее двусторонний процесс, доступный отрезок в полной мере, без участия в какой-то одной его части, в тишине. Как техника скорочтения.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>Пн дек 24, 2018 2:44 pm</strong></div>
                    <div class="author"> <strong>Nebul</strong></div>
                    <div class="content"><blockquote><div><cite>Чиноко писал(а): <div class="responsive-hide">Ср дек 19, 2018 10:55 am</div></cite>
                                Nebul, безумно интересно, расскажи более развернуто про эти типы, пожалуйста.
                            </div></blockquote>

                        Незнаю как подробнее, если понаблюдаешь, то увидишь о чем я.<br>
                        <br>
                        Пока писал сообщение зашел в коллега. У меня стол стоит таким образом - что бы ко мне было максимально сложно подойти, слева стена, сзади окно, справа стол коллеги и для прохода к рабочему месту остается сбоку 40см промежуток, который еще частично загорожен тумбочкой.<br>
                        <br>
                        Так вот коллега зашел к другому коллеге и из всех возможных вариантов расположения своего тела, расположился так, что протиснулся ко мне в боковую зону, якобы смотря в окно и разговаривая с другим человеком. Т.е. выбрал максимально возможный вариант, когда он находился одновременно внутри границ 2-х человек.<br>
                        <br>
                        Для себя еще выделяю такое свойство монолога - как "командный режим", это когда даешь себе какие-то команды, которые уже несколько раз выполнялись.<br>
                        И что бы не повторять монолог или воспроизводить образы, можно просто скомандовать себе например: "Слалом" и тело зная, что под этом подразумевается начнет самостоятельно выполнять действие.<br>
                        <br>
                        Еще у меня образы или монолог оформлены не в единичные действия типа как описывал SunnySon чищу зубы и иду куда-то, а в несколько действий, которые ведут к определенному завершенному результату и саму такую совокупность действий я для себя называю "разыгрыванием карты", и повзоляю своему телу выбрать необходимые действия для достижения нужной цели, в свою очередь карты объединяются в ЦС, а ЦС в пучки.<br>
                        <br>
                        Заметил, что лицо очень тесно связано с мышечной системой и стоит расслабить лицо, как тело автоматически расслабляется.<br>
                        Для меня вообще это сложное упражнение и любая улыбчивая девушка легко "сдергивает" с меня лицо, но мне оно очень нравится.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>Вт дек 25, 2018 1:31 am</strong></div>
                    <div class="author"> <strong>DisPetcher</strong></div>
                    <div class="content">не только лицо связанно с телом. там разные участки, разные связи. <br>
                        например - горло связанно с низом живота (у женщин голосовые связки с маткой). спазмы в горле, например, сильно напрягают живот, расслабляя живот - можно снять спазмы горла, и наоборот - определенным способом дышать, расслабляя горло и открывая связки можно успокоить живот.<br>
                        таких связей много, это хорошо знают хорошие физиотерапевты (действительно хорошие), и корейские массажисты (не только иголочками колят, но  и прижигают и просто акупресура всякая).</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>30 дек 2018, 20:17</strong></div>
                    <div class="author"> <strong>аметил</strong></div>
                    <div class="content">салют всем! в процессе практики  следующее<br>
                        в слаломе стал намного меньше всего касаться и народ и препятствия как бы сами стали обтекать <br>
                        маска как приросла и убрать ее не так просто теперь.через какое то время понимаешь что она снова вернулась</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>02 янв 2019, 20:11</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>аметил писал(а): <div class="responsive-hide">30 дек 2018, 20:17</div></cite>
                                салют всем! в процессе практики  следующее<br>
                                в слаломе стал намного меньше всего касаться и народ и препятствия как бы сами стали обтекать <br>
                                маска как приросла и убрать ее не так просто теперь.через какое то время понимаешь что она снова вернулась
                            </div></blockquote>
                        супер! То, что надо.<br>
                        <br>
                        Следующее действие с лицом делаем самостоятельно, по готовности, после того, как нейтральное выражение стало базовым и перестало требовать контроля. <br>
                        <br>
                        По той же схеме: идем к зеркалу, вспоминаем прошедший день и эмоциональное выражение лица. Смотрим, если не нравится, то исправляем так, чтобы нравиться себе даже в гневе, запоминаем это выражение изнутри. И, при необходимости, используем это красивое лицо. <br>
                        <br>
                        Так работаем с каждой эмоцией, которая отражается на лице.<br>
                        <br>
                        Таким образом мы сделаем свою мимику подконтрольной без потери искренности. И красивой. И мы сможем заменять те эмоции, которые не хотим показывать, на нейтральное выражение.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг.</h3>
                    <div class="date">Добавлено: <strong>02 янв 2019, 20:55</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Прежде чем переходить ко второму упражнению, давайте поговорим о ЧСВ.<br>
                        <br>
                        Для начала вспомним, что это такое.<br>
                        <br>
                        ЧСВ - это способ проявления инстинкта самосохранения в цивилизованном обществе. Т.е. доступ к ресурсу жизнеобеспечения в цивилизованном обществе зависит от статуса. Потерю статуса можно расценивать как угрозу (потерю) жизни. И инстинкт самосохранения естественным образом перенастраивается на защиту статуса. Все, что может угрожать статусу, воспринимается как угроза жизни и требует защиты. Т.к. статус в нашем обществе зарабатывается действиями, то и защищается статус компенсирующими действиями. <br>
                        <br>
                        Смешным, но ярким примером может быть диалог типа:<br>
                        - Дурак!<br>
                        - Сам дурак!<br>
                        Т.е. на обвинение, понижающее статус, человек реагирует точно таким же обвинением понижающим статус.<br>
                        <br>
                        Компенсация, работа инстинкта самосохранения - нужная штука. Если равновесие нарушено, его надо восстановить. И это делает механизм компенсации.<br>
                        <br>
                        Вопрос в том, как это делать и где.<br>
                        <br>
                        ЧСВ - это способ проявления инстинкта самосохранения в социуме. В снах этого социума нет, там инстинкт самосохранения проявляется в чистом виде - защита жизни. И тащить ЧСВ, компенсации и все такое в мир снов не надо, этим создается энергозатратная капсула пространства, которая как раз и поддерживает проблемы в 1 вн. потому что другого способа получения энергии для существования у этого пространства нет.<br>
                        Нужно проанализировать свои сны на наличие в них компенсации - бессознательных попыток преодоления реальных и воображаемых проблем, недостатков, неудачных ситуаций, в которых пострадал статус и было задето ЧСВ.<br>
                        <br>
                        Компенсироваться нужно, но только в состоянии бодрствования, в 1 вн. И у нас есть два типа компенсаций.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг.</h3>
                    <div class="date">Добавлено: <strong>02 янв 2019, 22:06</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Первый тип компенсации, детский. Потому что возникает в детстве, когда второй тип компенсации не возможен в принципе. Выглядит это  так:<br>
                        ребенок ударился об угол и плачет. Кто-то взрослый, чтобы успокоить ребенка, "наказывает" угол, бьет его на глазах у ребенка, приговаривая: вот тебе, плохой угол. Видя, что угол наказан, ребенок успокаивается. Его боль и обида компенсированы тем, что обидчик получил то же самое.<br>
                        <br>
                        Компенсация потери статуса (выравнивание) происходит за счет насильственного понижения статуса обидчика.<br>
                        <br>
                        Второй тип компенсации - взрослый. Компенсация потери в чем-то одном происходит через признание достижений в чем-то другом. Да, я не умею кататься на лыжах, зато я вышиваю крестиком, например. Компенсация проходит внутри личности, не выливается в насильственные (пусть даже просто на словах, на уровне оскорблений) действия по отношению в кому-то другому. Равновесие восстанавливается за счет фиксации на себе, на хорошем в себе, ведь никто не должен уметь всё и всегда быть совершенным. <br>
                        <br>
                        Ошибаться, попадать в неудобные ситуации - нормальное явление нашей жизни. И принимать это все надо спокойно, без потери равновесия. Маг осознает этот механизм. Являясь частью социума маг не связывает статус с ресурсом жизнеобеспечения. Инстинкт самосохранения не тревожится при колебаниях статуса, не создает ЧСВ. <br>
                        Магу не надо бороться с ЧСВ, преодолевать его. Этой штуки просто нет.<br>
                        <br>
                        Взрослому человеку надо компенсироваться по взрослой схеме. Ровно до того момента, как его личность не станет устойчивой к колебаниям статуса. И тогда осознание в сочетании с практикой, с приобретенной устойчивостью избавят человека от ЧСВ, как от временно необходимого элемента. За ненадобностью. Без борьбы.<br>
                        <br>
                        И вот еще один пример того, что ни одно учение не обладает правом собственности на знание, что думающий человек всегда способен сам найти и понять знание, а мы пользуемся КК потому что нам это удобно.<br>
                        Стих А. Дементьева про компенсацию  <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile"> <br>
                        <a href="https://rustih.ru/andrej-dementev-ni-o-chem-ne-zhalejte/" class="postlink">https://rustih.ru/andrej-dementev-ni-o- ... -zhalejte/</a></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>03 янв 2019, 10:09</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content">Про компенсации. В детстве не только "наказывают угол". Есть ещё "нечего реветь, сам виноват" (правда этот вариант на компенсацию не похож), "не плачь, смотри какая игрушка у меня есть" и "дай полюбаю бобу". Важно, чтобы кто-то обратил внимание и заткнул утечку. Очевидно, что взрослые вполне по детски пытаются компенсировать (перемыть с кем-то кости, наорать, забухать или чтобы кто-то пожалел). Получается, что отличие взрослой компенсации в отсутствии второй стороны - ты сам находишь чем компенсировать. <br>
                        <br>
                        При входе в магазин я поскользнулся на льду и грохнулся со всего размаху на спину на глазах десятков людей. Статус понижен. ЧСВ страдает. И как это компенсировать по взрослому? Сказать себе, что зато вышиваю крестиком. Но не работает же.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>03 янв 2019, 13:02</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>SunnySon писал(а): <div class="responsive-hide">03 янв 2019, 10:09</div></cite>
                                <br>
                                При входе в магазин я поскользнулся на льду и грохнулся со всего размаху на спину на глазах десятков людей. Статус понижен. ЧСВ страдает. И как это компенсировать по взрослому? Сказать себе, что зато вышиваю крестиком. Но не работает же.
                            </div></blockquote>

                        Так ничего не говорить: ну упал, ну бывает.<br>
                        <br>
                        Т.е. не надо думать, что и как о тебе подумали люди, не ждать, что кто-то пожалеет, поймет. Отключить вторую сторону. И, может тогда, не будет нужно компенсировать. Классическая рекомендация: уметь посмеяться над собой. Но я не люблю этой рекомендации, потому что это тоже компенсация, но со знаком минус: нет ничего смешного в том, что человек упал. Так что остается оценить последствия и реагировать на последствия. Если достаточно отряхнуться и пойти, то отряхнуться и пойти. Если нужно собрать рассыпавшиеся мандарины - то собрать мандарины. И держать лицо. Этих действий должно хватить на то, чтобы ЧСВ отключилось. ЧСВ умеет быть только на первом месте, четвертое его категорически не устраивает и оно уходит.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг.</h3>
                    <div class="date">Добавлено: <strong>05 янв 2019, 22:10</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Давайте продолжим.<br>
                        И начнем с подготовки ко второму упражнению, но первое прекращать не надо, мы добавляем к упражнению монолог-лицо-слалом еще одно упражнение. Постепенно.<br>
                        <br>
                        Итак, нам нужно слушать. Слушать других людей. Желательно не смотреть на них, т.е., или прикрывать глаза, или слушать тех, кто за спиной. Не надо вникать в суть разговоров, просто слушаем. Интонацию, тему, но не прислушиваясь, поверхностно.<br>
                        <br>
                        Сразу скажу, что вы заметите, что не надо быть телепатом восьмого уровня, чтобы знать о людях, которые разговаривают, так много личных деталей. Люди вообще живут нижним бельем наружу и не замечают этого. Вот мы будем замечать. Не надо давать оценки тому, что вы слышите, не надо давать характеристику человеку по тому, что вы от него слышите. Достаточно такого отношения, как в 12 стульях Киса говорил: ну, это я знаю. Не вникая в то самое "это".<br>
                        <br>
                        Оценку мы не даем и, в том числе, потому, что сами так делаем. А зачем нам себя фиксировать на этом? Задача такого слушания окружающих проста: вам надо, чтобы ваше сознание наелось этого до тошноты, осознавая, что тоже так делает и само приняло решение больше так не делать. И вам не позволять ))<br>
                        <br>
                        Делаем легко, не напрягаясь, в удобном месте, до результата.<br>
                        И прекращаем, как наелись.<br>
                        Можно справочно выделить для себя основные запомнившиеся раздражители.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг.</h3>
                    <div class="date">Добавлено: <strong>07 янв 2019, 21:28</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Давайте продолжать.<br>
                        Только я хочу напомнить, что это все не практ ради практа, чтобы сделать и радоваться, что все так получилось замечательно. Это техники, которые желательно ввести в жизнь на постоянной основе, это способ жить в обычном будничном формате, который создает базу для увеличения личной силы, улучшения качества жизни, осознанности в сновидениях. <br>
                        <br>
                        Итак, второе упражнение начнем с хвоста: с третьего действия. Это слалом. Используем его везде, где можем. Помним, что это не просто не толкаться, это не цепляться своим вниманием за окружающих. Вниманием держим лыжню)), траекторию, маршрут. Препятствия обтекаем как вода, это и есть формальное воплощение принципа текучести воина. Мы не трамвай, мы объедем любую преграду, не зацепившись, не оставив следов. Мы отслеживаем изменения ситуации и успеваем менять траекторию движения, учитывая все движущиеся объекты и держим лицо.<br>
                        <br>
                        Второе действие - голос. Следим за интонацией. Вечером вспоминаем разговоры дня и свою интонацию. Хотите, используйте диктофон, но найдите интонацию спокойной уверенности. Спокойную, нейтральную, приятно звучащую для собеседника свою интонацию  как базовую. Соедините ее с нейтральным лицом, доброжелательную и сильную интонацию покоя и уверенности. Применяйте вместе с лицом, везде, где только можно. Контролируйте себя.<br>
                        <br>
                        Справочно отслеживаем, какая интонация возникает чаще естественным путем. Не заставляем себя ничего менять, просто наблюдаем за собой и записываем себе варианты интонации на проработку.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг.</h3>
                    <div class="date">Добавлено: <strong>08 янв 2019, 13:33</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Во втором упражнении мы идем обратным ходом: слалом, лицо+голос, монолог+диалог.<br>
                        <br>
                        Добавляем диалог. Во внутреннем диалоге, от которого нам надо избавляться, тем, что превращает диалог в петлю затрат энергии, уводящей нас из реальности, является это самое В - внутренний. Диалог - это взаимодействие с внешней стороной, со второй стороной, что бы это ни было. Даже если вы разговариваете со стиральной машиной и она, разумеется, молчит вам в ответ, просто стирает.<br>
                        <br>
                        Т.е. ответ второй стороны всегда внешний. Ничего ни за кого не придумываем. Да, мы легко понимаем, каким он будет, в большинстве случаев. Но задача первой недели работы с диалогом - четко различить грань между монологом, в котором в принципе нет второй стороны, и диалогом, в котором мы сознательно отключаем способность прогнозировать на неделю. И, вступая в диалог, ждем ответа и реагируем точно на полученный ответ, как на новое, не ожидаемое и не прогнозируемое. Немного играем с собой. <br>
                        <br>
                        Восстанавливаем базовые настройки взаимодействия с реальностью. Взаимодействие - это диалог. Внутренняя работа - монолог. Контролируем себя: в каком типе взаимодействия мы находимся каждую минуту, в монологе или в диалоге. <br>
                        <br>
                        Неделя - примерный срок, делаем до результата. Следующее действие напишу раньше, конечно.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>09 янв 2019, 07:56</strong></div>
                    <div class="author"> <strong>аметил</strong></div>
                    <div class="content">Люси! дорова!<br>
                        приступаю к выполнению следующего задания.<br>
                        краткие наблюдения за предыдущее<br>
                        слалом - отлично <br>
                        маска - отлично<br>
                        монолог- неплохо<br>
                        теперь из изменений<br>
                        в толпе обтекаешь все и всех<br>
                        как бы выпадаешь из реала (тебя не замечают)<br>
                        сны лучше вспоминаешь<br>
                        события происходят более плавнее и управляемо<br>
                        как то так</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>09 янв 2019, 13:27</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>аметил писал(а): <div class="responsive-hide">09 янв 2019, 07:56</div></cite>
                                маска - отлично<br>
                                ...<br>
                                как бы выпадаешь из реала ( тебя не замечают)
                            </div></blockquote>
                        Ага.<br>
                        Маска - это когда не твое, ДХ говорил про маску, когда имел в виду великодушие, которого у КК не было и он, как раз, показывал КК, что это великодушие - маска, а не лицо. <br>
                        <br>
                        Мы идем другим путем. Мы тренируем контроль лица, т.е. лицо твое, выражение твое, естественное, только ты его контролируешь. И показываешь во внешний мир свои искренние реакции, но подконтрольно, красиво. А когда не хочешь показывать свою реакцию - закрываешься своим же нейтральным выражением. Поэтому я говорю "лицо". Называй, как тебе удобно, главное понимать суть.<br>
                        <br>
                        Ты, как раз, в реале, т.к. не зациклен на себе и не цепляешься за других. А люди в своих пузырях восприятия, окружены своими мыслями и ВД, они видят реальность только тогда, когда она их пинает. И сами пинаются. А в слаломе ты никого не трогаешь, поэтому тебя не видят сквозь муть своих мыслей.<br></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>09 янв 2019, 20:59</strong></div>
                    <div class="author"> <strong>RZt</strong></div>
                    <div class="content">Трудно добиваться какой-то полноты монолога по совершаемому действию. Всё сводится к простой фразе типа - "Завязываю ботинки потому что надо чтобы ботинки не болтались". Дальше внимание требуется для сопровождения монологом следующего действия, но часто ловлю себя на том что сам уже давно в автопилоте, а внимание рассеяно в ВД. В такие моменты даже стала возникать мысль - "Блин, опять выпал из ОС!"  )))<br>
                        Ещё один момент. Я начал этот практ ещё до регистрации на форуме, а после регистрации стал ловить себя на том, что концентрация внимания на конкретном действии и монолог об этом действии превращается в отвлечённый монолог типа "отчёт для форума". Так же уводит внимание вообще окружающая обстановка, движение людей, лица, удержание "лыжни" девушки срывают на ура, не зацепиться порой нереально, а ведь ещё не весна )) Ну или пока не реально.<br>
                        Про контроль лица.. гм.. научиться не морщить лоб - сверхсложная задача на ближайшие лет пять! ))<br>
                        В общем стало появляться живое ощущение что наше бодрствование это тот же сон, всё то же самое.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>09 янв 2019, 23:03</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>RZt писал(а): <div class="responsive-hide">09 янв 2019, 20:59</div></cite>
                                <br>
                                Про контроль лица.. гм.. научиться не морщить лоб - сверхсложная задача на ближайшие лет пять! ))<br>
                                В общем стало появляться живое ощущение что наше бодрствование это тот же сон, всё то же самое.
                            </div></blockquote>

                        Приклеивай на лоб пластырь, вертикально, по центру поперек морщин. Или изоленту. Или скотч )) Когда никто не видит. Привыкнешь чувствовать пластырь - быстро научишься контролировать лоб.<br>
                        <br>
                        А ощущение хорошее, нужное.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>11 янв 2019, 11:22</strong></div>
                    <div class="author"> <strong>Чиноко</strong></div>
                    <div class="content"><blockquote><div><cite>Lucy писал(а): <div class="responsive-hide">09 янв 2019, 13:27</div></cite>
                                Мы тренируем контроль лица, т.е. лицо твое, выражение твое, естественное, только ты его контролируешь. И показываешь во внешний мир свои искренние реакции, но подконтрольно, красиво. А когда не хочешь показывать свою реакцию - закрываешься своим же нейтральным выражением.
                            </div></blockquote>

                        Блин, какое же дикое недопонимание с моей стороны! А я так понял, что нужно все время держать "морду кирпичом", то бишь в нейтральном выражении... Ну вот с чего взял, сам не понимаю. Воистину, проявление Закона Мерфи - если есть хоть малейший шанс, что тебя поймут не так, то тебя точно поймут не так.<br>
                        <br>
                        Сейчас перешел на контролируемые реакции и сразу понял в чем смысл этого упражнения (хотя это скорее не упражнения, а стратегии). Ну это реально круто и, главное, очень просто и естественно.<br>
                        <br>
                        Не повторяйте моей ошибки, коллеги.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>11 янв 2019, 11:51</strong></div>
                    <div class="author"> <strong>Nebul</strong></div>
                    <div class="content">Да, я тоже поначалу затупил и делал так, пока это не стало диссонировать с происходящими ситуациями и мне не стали говорить об этом.<br>
                        <br>
                        Для меня эта практика похожа на Полет Колибри. Нейтральное лицо и голос и расслабленное тело - это база.<br>
                        От базы уже идут "короткие взгляды" - сюда улыбочку, тут подмигнуть, здесь нахмуриться, тут головой покачать.<br>
                        И обратно к базе.<br>
                        <br>
                        Сейчас в слаломе практикуюсь в разрывании дистанции.<br>
                        Оказывается что несколько раз в день возникают ситуации, когда контакт с кем-то неприятен и вместо того, что бы терпеть этот контакт и ждать пока он закончится или городить границы, можно его просто разорвать, изменяя свое местоположение в пространстве.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>11 янв 2019, 12:26</strong></div>
                    <div class="author"> <strong>DisPetcher</strong></div>
                    <div class="content"><blockquote><div><cite>Nebul писал(а): <div class="responsive-hide">11 янв 2019, 11:51</div></cite>
                                <br>
                                Оказывается что несколько раз в день возникают ситуации, когда контакт с кем-то неприятен и вместо того, что бы терпеть этот контакт и ждать пока он закончится или городить границы, можно его просто разорвать, изменяя свое местоположение в пространстве.
                            </div></blockquote>
                        А теперь прикинь, что можно это делать не меняя своего положения в пространстве, а изменив положение своей ТС так чтоб этот контакт тебя «обтекает» как раздвоенная река обтекает островок. Но это уже потом, дальше. А пока шаг за шагом, от простого к сложному - главный дидактический принцип. Но суть ты уловил, молодец.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>11 янв 2019, 13:40</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Ну вот и славно.<br>
                        <br>
                        Про главное. Знание, которое мы получаем на блюдечке, дает нам возможности, но не дает силы. Как машина - дает возможность быстро доехать туда, куда нам надо. Но не делает нас сильнее, т.к. без машины мы не можем это повторить. Знание, которое мы получили самостоятельно, с самого начала и всей полнотой своего организма )) и ногами, и глазами, и мозгом, - такое знание делает нас сильным, мы свободны в выборе средств и можем пользоваться им всегда. <br>
                        <br>
                        Про системность. Если в главном мы что-то где-то пропустили или восприняли частично, то это как пустая полость под асфальтом - рано или поздно провалится и создаст проблемы.<br>
                        <br>
                        Про последовательность. Кирпич был нужен для того, чтобы почувствовать контроль изнутри, как только контроль изнутри на одном действии - кирпиче, - стал естественным (не кирпич, а контроль кирпича)), сразу включилась вторая фаза. И восприятие увидело задание с другой точки, со ступеньки выше, обладая нужным навыком. И вот оттуда кирпич воспринимается: блин, я затупил. Но это не затупил, это - вот там я учился считать на палочках.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг.</h3>
                    <div class="date">Добавлено: <strong>11 янв 2019, 15:16</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Давайте поговорим о границе.<br>
                        <br>
                        С бинарностью заморачиваться не будем, потому что помним, что у палки два конца - противоположности. И, если мы находимся с одной стороны палки, то второй стороны мы не видим, она для нас не существует, или существует как некое абстрактное знание. Для того, чтобы увидеть палку всю целиком, нам не надо бегать от одного конца к другому, нам нужно выйти за пределы палки и найти третью точку, с которой палка будет видна полностью - построить треугольник.<br>
                        <br>
                        Граница - линия отделяющая одно от другого. У нас эта линия в трехмерке: сфера, пузырь, но это то, что отделяет наше Я от Нея. Второй закон термодинамики заставляет нас прилагать постоянные усилия по поддержанию этой линии, нашей границы в рабочем состоянии. Не будем тратить на это силы - энтропия нас проглотит и переварит.<br>
                        <br>
                        А мы энергию экономим, она нам нужна, поэтому не заморачиваясь, строим треугольник и оттуда ищем то, что является противоположностью границе и выполняет для нас функцию сохранения целостности.<br>
                        <br>
                        Это структурность.  Кристаллическая решетка. Алмаз. Углерод. В виде графита - вообще карандаш, - никакой прочности, потому и рисует. А вот алмазу все пофиг. Атомы расположены на одинаковом расстоянии друг от друга. Да, это формируется в сложных условиях, но этой структуре уровень энтропии нашей системы пофиг. Потратив энергию на ее формирование, потом про энтропию и границы можно забыть и двигаться дальше.<br>
                        <br>
                        Это называется: воин отбрасывает свои щиты.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>11 янв 2019, 17:42</strong></div>
                    <div class="author"> <strong>RZt</strong></div>
                    <div class="content">Привет!<br>
                        Главная проблема по-прежнему - "осознаться в задании" т.е. попросту в текущей рутине вспомнить что его надо делать. Это о работе с внутренним диалогом-монологом и происходит с периодом каждые пять-десять минут. Порой провал в "забытье" часа на час-два, а порой и.. до обеда. Помнить про работу над контролем лица и тем более про слалом гораздо проще.<br>
                        Сложно управлять голосом, интонацией и громкостью.<br>
                        Люси, поясни пожалуйста, по поводу работы с диалогом и монологом, нет ясности. Пока понял так что монолог - это наше действие от нас во внешнюю среду, диалог - соответствует нашему восприятию внешней среды извне к нам. Но перечитывая задание обратил внимание на фразу: "Взаимодействие - это диалог. Внутренняя работа - монолог." И всё запуталось. <br>
                        И ещё пока совсем не ясно "...строим треугольник и оттуда ищем то, что является противоположностью границе и выполняет для нас функцию сохранения целостности." Идея кристалла вместо сферической границы разделяющей Я от Не Я понятна, но...  как? как осознать, как эту кристаллическую решётку соорудить?<br>
                        Над кристаллом пока просто размышляю, пытаюсь осмыслить.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>11 янв 2019, 18:18</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Монолог - это монолог. В нем нет второй стороны. В нем я..., я.... и никаких вариантов типа: а он мне..., а она...<br>
                        Это не рассказ о чем-то в форме монолога.<br>
                        <br>
                        Про кристалл делать ничего не надо. Пока достаточно воспринять его как противоположность пузырю-границе.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг.</h3>
                    <div class="date">Добавлено: <strong>13 янв 2019, 11:49</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Теперь возвращаем в диалог прогнозирование ответа второй стороны. Свои ожидания от собеседника. И тут нам нужны ошибки. Мы обращаем внимание на ошибки прогнозирования и ничего с ними не делаем. Не расстраиваемся, потому что это очень хорошо, они нам нужны и нужны  в таком не самом принципиальном месте. Т.е. совершенно не страшно, если вместо привет нам скажут здравствуй. Или наоборот. Эти ошибки как раз показатель адекватности нашего восприятия реальности, они нам нужны. Как иначе можно регулировать свое взаимодействие с реальностью, если не по ошибкам? А наш тональ очень не любит ошибок, он воспитан так, что ошибка - это плохо, и, если исправить уже нельзя, все произошло, то надо спрятать ее от сознания. И получается, что услышав привет вместо здравствуй, мы не замечаем разницы, наш тональ тут же включает подмену: это то, что и ожидалось, никакой ошибки нет. И делает он это даже в очень существенных вещах. <br>
                        <br>
                        Замечаем свои ошибки прогнозирования в диалоге, просто замечаем, не анализируем и не оцениваем. Для удобства даже не называем это ошибкой, не будем нервировать тональ, просто фиксируем как-нибудь нейтрально: ага, нужная штука, - вот как-то так <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile"><br>
                        <br>
                        еще недельку, примерно.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>15 янв 2019, 03:11</strong></div>
                    <div class="author"> <strong>RZt</strong></div>
                    <div class="content">Привет всем!<br>
                        Сегодня стало понятно почему у меня возникли трудности с пониманием задания с разделением потоков диалога-монолога. Обнаружил что у меня просто напрочь отсутствует внутренний диалог. На 99% бубнёж в моей голове это классический монолог, нередко сдобренный навязчивым бубнежём какого-нибудь глупого шлягера или мелодии звонка. Как оказалось, крайне редко веду внутренний диалог с воображаемым собеседником и моделированием его фраз, вопросов, ответов и прочих реакций. Работая над текущим заданием с удивлением понял что мне приходится реально включать фантазию и серьёзно сосредотачиваться чтобы смоделировать предстоящий диалог например с коллегой по работе.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг.</h3>
                    <div class="date">Добавлено: <strong>15 янв 2019, 14:22</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Итак, теперь, мы видим, что тональ просто говорит "а я так и делаю" -  и мы ему верим без всяких сомнений. Тональ - самая сознательная часть нашего бессознательного <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile"> и его задача - сохранение нашей жизни. Тональ - взрослая конструкция с самого нашего детства, поэтому пока человек живет неосознанно, именно тональ ведет себя как родитель с капризным ребенком: выбирает маршрут так, чтобы обойти отдел игрушек, в котором ребенок может устроить истерику. И, как только видит признаки приближающейся истерики, дает пустышку <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/wink.gif" width="20" height="20" alt=";)" title="Wink"> <br>
                        <br>
                        Сейчас нам надо смотреть на ошибки прогнозирования не только в разговоре с собеседником, а при всех взаимодействиях с реальностью. Даже если это ожидания погоды: думали, что идет дождь, а там снег. И у нас всегда есть ожидания, просто они или привычные, или слабо формализованы, или стерты тоналем, поэтому мы их не помним после взаимодействия. Но мы же не готовы к тому, что собеседник на наш вопрос заморгает зелеными огоньками, начнет вращаться и взлетит вверх ракетой <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/wink.gif" width="20" height="20" alt=";)" title="Wink"><br>
                        <br>
                        Вот это все замечаем и не оцениваем. Нам нужно привыкать к восприятию незамаскированной под наши ожидания реальности. Сначала оценим количество ошибок прогнозирования. Не надо считать, нужна субъективная оценка: много, мало, нормально. И, вероятнее всего, эта оценка будет постепенно меняться мало-много-нормально или много-мало-нормально. Количество много может быть даже одна штука, но оцениваться эта штука может как много. Это нормально. Когда восприятие пробежится по треугольнику к вершине "нормально", то можно будет продолжать, значит настройка произошла. Считать сколько это все равно не надо. Цифры не дадут ничего кроме цифр, мы же просто возвращаемся в реальность, настраиваем восприятие. И для него нормально иногда ошибаться. Надо просто уметь эти ошибки находить, замечать. И делать это спокойно.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>16 янв 2019, 13:10</strong></div>
                    <div class="author"> <strong>Nebul</strong></div>
                    <div class="content">Побывал на похоронах.<br>
                        Вот где умение держать лицо и контролировать голос - действительно нужная штука.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>17 янв 2019, 02:16</strong></div>
                    <div class="author"> <strong>RZt</strong></div>
                    <div class="content">Доброго времени всем!<br>
                        Наблюдения выявили что в основном моделирование ситуаций, возможных вопросов ответов и прочих реакций происходят не на поверхности а как бы на более глубинном уровне ВД в виде действия каких-то мысле-образов без их явного "озвучивания" или словестного сопровождения на поверхностном уровне, а вот те фразы которые исходят от меня, я уже конкретно мысленно проговариваю на самом поверхностном уровне, что и приводит к ощущению сплошного мысленного монолога.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>17 янв 2019, 11:15</strong></div>
                    <div class="author"> <strong>tachini</strong></div>
                    <div class="content"><blockquote><div><cite>RZt писал(а): <div class="responsive-hide">17 янв 2019, 02:16</div></cite>
                            </div></blockquote>
                        Что-то подобное и у меня наблюдается, т.е. сам по себе диалог почти не происходит, 80-90% монолог, и в последнее время комментирование действий в связи с заданием.. диалог возникал/ет ежели целенаправленно его запускать.. Раньше помниться часто сам с собой разговаривал, обсуждал что-то), а с момента как начал практиковать концентрацию/медитацию диалог начал стихать..<br>
                        <br>
                        Люси, вопрос по "слалому", например какая-то ситуация с человеком на улице тебя не касающаяся вызвала улыбку (по доброму), значит "зацепился", и потратил кусочек энергии, верно?, т.е. стараться вообще не цепляться ни за что?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>17 янв 2019, 13:37</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Да, в рамках практа в слаломе не цепляться ни за что.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>24 янв 2019, 15:13</strong></div>
                    <div class="author"> <strong>Чиноко</strong></div>
                    <div class="content">Вслушивание в разговоры других людей дало удивительный результат. В основном люди либо "настаивают", проецируют свою точку зрения в окружающий мир, либо, что чаще, "визжат", не соглашаясь с происходящим. Серьезно, две этих интонации доминируют, составляя 90-95% общения. Нормальный, равноправный диалог составляет оставшиеся 5-10%. Если бы просто прочитал об этом - не поверил бы, но, увы, это результаты собственного эксперимента. Больнее всего осознавать, что и я действую так же.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>24 янв 2019, 23:34</strong></div>
                    <div class="author"> <strong>RZt</strong></div>
                    <div class="content">Приветствую всех! Итоги за неделю.<br>
                        Слалом.<br>
                        Не цепляться стало нормой, ловлю себя на том что теперь не то что нужно оторвать зацепившийся взгляд от кого-то, а наоборот чтобы рассмотреть какого-либо человека нужно сознательно направить на него прямой взгляд. Приходили мысли что я вообще люблю смотреть на людей, рассматривать внешность, а со слаломом получается что вижу их мельком или боковым зрением. Грустно как-то... кругом же Люди!, а я как.. в отдельной реальности от них. Поэтому стал пытаться рассматривать людей но при этом не цепляться. Сложно. Сложно смотреть только безпристрастным чисто взглядом. Когда смотришь на человека параллельно со зрением включаются дополнительные опции, что-то типа осязательных и чувственных, эмпатия наверно или что-то типа того. Тогда появляется ощущение что передо мной живой человек. Вот и стараюсь, если начинаю рассматривать кого-то, то смотреть просто глазами, не включая ни каких других опций. <br>
                        Главным вопросом остаётся момент цепляния. По каким критерия понимать зацепился или нет за человека в момент взгляда.<br>
                        По работе иногда приходится посещать предприятие куда нельзя проносить мобильники и прочую электронику, местные конечно проносят кто как может, а залётных посетителей охрана на входе проверяет и просит оставлять мобильники в специальных ящичках с ключом. На этой неделе проехал слаломом через пост охраны, даже не пошевелился никто в мою сторону.<br>
                        <br>
                        Внутренний диалог.<br>
                        Сначала были более-менее нормальные прогнозы 50/50, затем начался полный раздрай. Не то чтобы ошибки в ожиданиях, а просто полная фигня, даже рядом ничего похожего. Пока так.<br>
                        <br>
                        Лицо.<br>
                        Приклеиваю на лоб скотч )) Морщить не перестал, но теперь почти сразу выявляю момент когда он начинает сморщиваться. <br>
                        <br>
                        Голос.<br>
                        Достаточно трудно. В некоторых условиях интонации и тон совершенно не поддаются контролю. Проще всего контролировать голос при телефонном разговоре, ровный и спокойный голос можно удерживать сколько угодно. Пару раз спрашивали - Спишь что-ли? Начал понемногу применять бодрый вариант голоса. В один из вечеров в светской беседе в кругу друзей спросили -"Что у тебя с голосом? Как буд-то не твой". Хотя я в этот момент работал не над голосом, а над звуком беседы, сосредотачивался на слушании голосов и прочих звуков.<br>
                        <br>
                        Разговоры посторонних.<br>
                        По заданию вроде как надо сосредотачиваться на разговорах, но у меня получается так что внимание фокусируется на голосах, затем делает скачки на другие источники звуков и получается что-то типа полёта колибри от источника до источника отдельных звуков, речь говорящих отходит с первого плана и внимание выходит в режим попугая, слышу все звуки общим фоном, но каждый отдельный звук различаю отчётливо. В один из таких моментов поймал "дыру". Весь звук буд-то провалился на мгновение и вновь появился, при этом телом я ощутил специфический момент колебания, буд-то через меня прошла какая-то волна возмущения пространственно-временного континуума.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>25 янв 2019, 00:45</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>RZt писал(а): <div class="responsive-hide">24 янв 2019, 23:34</div></cite>

                            </div></blockquote>

                        За охрану не зацепился, в остальных случаях - цеплялся.<br>
                        если грустно и хочется рассматривать внешность - смотри телевизор. И внешность рассмотришь и понаблюдаешь как люди меняют маски, как сквозь маску видно лицо. и почему это видно. Ток-шоу для этого хорошо подходят, там живой разговор и эмоции.<br>
                        <br>
                        <blockquote><div><cite>RZt писал(а): <div class="responsive-hide">24 янв 2019, 23:34</div></cite>
                                Не то чтобы ошибки в ожиданиях, а просто полная фигня, даже рядом ничего похожего. Пока так.
                            </div></blockquote>
                        вот это супер. На такой хороший результат даже не рассчитывала. Пусть так и будет какое-то время.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг.</h3>
                    <div class="date">Добавлено: <strong>28 янв 2019, 18:49</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Оцените свои результаты по слалому: если это действие приобрело характер навыка и вам уже не надо контролировать его применение, то перестаем считать это заданием практа, переводим в статус инструмента и используем при необходимости, помним, что этот инструмент увеличивает нашу ЛС.<br>
                        <br>
                        И делайте это постепенно, не одномоментным решением, а за несколько дней, как бы само так сложилось.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>28 янв 2019, 19:49</strong></div>
                    <div class="author"> <strong>wildcat</strong></div>
                    <div class="content"><blockquote><div><cite>Lucy писал(а): <div class="responsive-hide">28 янв 2019, 18:49</div></cite>
                                Оцените свои результаты по слалому: если это действие приобрело характер навыка и вам уже не надо контролировать его применение, то перестаем считать это заданием практа, переводим в статус инструмента и используем при необходимости, помним, что этот инструмент увеличивает нашу ЛС.<br>
                                <br>
                                И делайте это постепенно, не одномоментным решением, а за несколько дней, как бы само так сложилось.
                            </div></blockquote>

                        Ввести слалом как постоянную практику в некоторых ситуациях оказалось сложно. Если использовать при движении в толпе, то без проблем (если вспомнишь, в автоматический режим его пока перевести не удалось). Но есть нюанс. На работе тоже много сотрудников, и я пыталась и там включать слалом. <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile"> И тут возникла проблема - в этом режиме не узнаю коллег и соответственно не здороваюсь с ними. <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/crazy.gif" width="20" height="27" alt=":crazy:" title="Crazy"> А степень погружения не всегда бывает достаточно глубока, чтобы и меня все не замечали. <br>
                        <br>
                        Причем в режиме слалома возникает очень странное чувство в теле, начинаешь ощущать когда тебя фиксируют вниманием. Правда распознается оно пока что с запозданием. В результате уже пролетев пару метров мимо человека, понимаю, что-то не так, торможу, оборачиваюсь, фиксирую (Блииин! Начальник! <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/pardon.gif" width="36" height="26" alt=":pardon:" title="Pardon"> ) и нацепив улыбку говорю, "ой, здрасте... задумалась" <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/rofl.gif" width="29" height="25" alt=":ROFL:" title="ROFL"><br>
                        <br>
                        Также сложно оказалось входить в режим в статике. Например, ехать в автобусе и стараться не фиксировать людей, а видеть как доступное мне пространство только промежутки между ними. Надолго не хватает. Разум старается незадействованное внимание перекинуть на ВД или снова на людей. Попыталась рассеянное внимание удерживать на "промежутках", и одновременно на звуки выполнять "колибри". Получается минут 20-30, потом устаю.<br>
                        <br>
                        Один раз получился слалом в толпе голубей. Правда они там прикормленные, в руки конечно не даются, но и людей не сильно боятся. В этот раз я их обходила. А в конце, от удивления почти потеряв настройку, заметила еще одного, сидящего низко на ветке спиной ко мне и нагло подергала за хвост! <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/biggrin.gif" width="20" height="20" alt=":D" title="Very Happy"> Обернулся, посмотрел, но не улетел.<br>
                        <br>
                        Кстати, пыталась рассеяв внимание близко подойти к воронам. Но пока не получилось, такое ощущение, что эти товарищи фиксируют человека издалека и "ведут". Ну, или, более внимательные...</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг.</h3>
                    <div class="date">Добавлено: <strong>28 янв 2019, 19:53</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">По поводу ошибок прогнозирования. <br>
                        <br>
                        Нам важно замечать именно ошибки, надо уйти от стереотипа восприятия ошибки как плохого. Ошибка - проверка на адекватность. Без ошибок бывают только галлюцинации, иллюзии и фантазии. Все открытия человечества случались от того, что кто-то ошибся и стал смотреть что за фигня ))<br>
                        <br>
                        Для того, чтобы не трогать психологию, возьму в качестве примера такой ошибки почти абстрактную, но всем знакомую вещь - фразу о том, что русской душе свойственно раболепие и надежда на доброго царя. Знакомая фраза, казалось бы и возразить нечего, но мы знаем, что наше восприятие, тональ обучен шаблонам и следует им. Надо найти несостыковки, ошибки шаблона. <br>
                        <br>
                        Итак, для того, чтобы сообщить царю что-то, что общество считало важным, но не замеченным царем, т.е. для того, чтобы исправить ошибку управления обществом, общество посылало ходоков напрямую к царю-батюшке.<br>
                        <br>
                        Проводим аналогию с однозначно рабовладельческим обществом и сознанием: негры на плантации посовещались и решили послать ходоков к хозяину  с указанием, как правильно управлять плантацией. <br>
                        Ага. Даже не смешно.<br>
                        <br>
                        Общество обращалось к царю на "ты" - что царь-батюшка не весел, что головушку повесил? И общество, через своего представителя, решало те проблемы, с которыми царь справиться не мог. Горыныча к ответу призвать, Соловья заткнуть.<br>
                        <br>
                        Аналогию уже проводить не будем, т.к. очевидно прогнозируемо получим за такое плетей в рабовладельческом обществе.<br>
                        <br>
                        Т.е. что-то тут не так. <br>
                        <br>
                        А не так тут все. Начиная со значения слова "добрый" - качественный, хорошо работающий. Т.е. изначально в русской традиции было равноправное отношение между всеми членами общества, включая царя. И каждый отвечал за свою работу. От плохой работы сапожника, страдают только его клиенты и то один раз - больше к нему не обратятся и плохой сапожник уйдет в подмастерье к дворнику - снег убирать. А вот от ошибки управления страдает все общество и не один раз, а до того, как эта ошибка не будет исправлена. Царя менять - дело хлопотное, смену воспитать, обучить надо, вот механизм исправления ошибки управления и был найден: пойти и сказать: Борис, ты не прав. Да, это та самая историческая память народа о равноправии всех членов. Правда царь об этом забыл раньше, чем народ. <br>
                        <br>
                        Вот и получается, что надежда на доброго царя и постоянное стремление докричаться до Кремля и рассказать об ошибках управления - это не раболепие, а исторически и генетически сформированный принцип истинного равенства, равноправия, который настолько естественен, что перестал фиксироваться сознанием.<br>
                        <br>
                        А трактовка этой фразы как раболепие и инфантильность свойственна или тем, кто сам в плену рабского шаблона восприятия, или осознанная манипуляция, рассчитанная на то, что равенство перестало фиксироваться сознанием и народ растеряется от такой предъявы.<br>
                        <br>
                        Вот, если ПП не сделан в полном объеме, и восприятием управляют какие-либо шаблоны, отловить их можно умственным усилием, найдя нестыковки шаблона. Примерно как в истории с царем. Для этого сначала прогнозируем ожидаемый ответ в нескольких вариантах. Минимум три. Нормально пять. Больше уже лишнее и трудно будет. Потому что это должны быть реалистичные варианты, но такие, которые вам надо осознанно искать за пределами своих шаблонов.<br>
                        <br>
                        Т.е. задача сломать ограничивающие восприятие, навязанные шаблоны не ПП, а мозгом, логикой и усердием.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>28 янв 2019, 20:06</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>wildcat писал(а): <div class="responsive-hide">28 янв 2019, 19:49</div></cite>

                            </div></blockquote>

                        С голубем - отлично! Это то самое состояние, когда ты можешь взаимодействовать с другими не цепляясь. Его трудно объяснить, надо испытать.<br>
                        <br>
                        Пробуй теперь вот это на работе)) Т.е. замечать людей как тех голубей, которые не разбегались и не боялись за свой хвост. Только осторожно, не со всеми, не сразу, а аккуратно, проверяя результат и решая: надо тебе это или лучше как обычно. Люди в результате могут начать цепляться к тебе сами. Именно эту алертность люди воспринимают как доброту и считают своим долгом лезть на шею ))<br>
                        <br>
                        Или просто как обычно с людьми взаимодействуй. Теперь ты можешь применять слалом только там, где тебе это нужно, удобно. Это уже навык. Как письмо. Мы же не пользуемся этим навыком 24 часа в сутки, а только при необходимости. Границы применения, удобные для тебя, ты определила. <br>
                        <br>
                        Все прекрасно получилось!<br>
                        Спасибо!<br>
                        <br>
                        Ворона - птица вдумчивая, ага. Но самое трудное - это птичья мелочь: воробьи, трясогуски.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>28 янв 2019, 20:24</strong></div>
                    <div class="author"> <strong>wildcat</strong></div>
                    <div class="content">Практика наблюдения за разговорами. <br>
                        <br>
                        Получила примерно тот же результат, что и Чиноко. Хотя впечатление возникло другое. Люди словно выливают содержимое своего внутреннего мира (мнений) друг на друга. Как воду из ведра. <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/rofl.gif" width="29" height="25" alt=":ROFL:" title="ROFL"> При этом между ними существует негласное соглашение. Один позволяет это делать другому в обмен на тоже самое. И в результате все довольны. Типа поделились.  <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/biggrin.gif" width="20" height="20" alt=":D" title="Very Happy"> <br>
                        Вот сижу и наблюдаю этакое переливание внутреннего содержимого и понимаю, что чужое мнение на самом-то деле мало кого интересует (уточняющих вопросов почти нет  <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile"> ), главное высказать свое!<br>
                        <br>

                        <blockquote><div><cite>Lucy писал(а): <div class="responsive-hide">11 янв 2019, 15:16</div></cite></div></blockquote>
                        Задание с "границей" не совсем поняла... Люси, а можно пример к нему? <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile"><br>
                        <br>
                        П.С. До мелких птичек пока не удалось добраться. Зима. <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>28 янв 2019, 20:50</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>wildcat писал(а): <div class="responsive-hide">28 янв 2019, 20:24</div></cite>
                                <br>
                                Задание с "границей" не совсем поняла... Люси, а можно пример к нему? <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile"><br>

                            </div></blockquote>

                        А задания по границе как такового не было - просто осознать, что поддержание границы своего личного пространства - энергозатратное действие. И информация о том, что от этих затрат можно отказаться при другой организации своей структуры.<br>
                        <br>
                        Я думаю, что для начала этого осознания достаточно, чтобы знать, на что ты можешь рассчитывать, надо знать и доходную и расходную статьи. Граница - расходная статья энергетического бюджета. Возрастающая и со временем роковая, т.к. как только на ее поддержание перестанет хватать энергии, энтропия примет облик смерти и все закончится. и поэтому с границей имеет смысл поработать. Но для этого нужен энергетический запас.<br>
                        <br>
                        попробуй ощутить границу своего личного пространства.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>28 янв 2019, 21:14</strong></div>
                    <div class="author"> <strong>wildcat</strong></div>
                    <div class="content"><blockquote><div><cite>Lucy писал(а): <div class="responsive-hide">28 янв 2019, 20:50</div></cite>
                                попробуй ощутить границу своего личного пространства.
                            </div></blockquote>

                        Если я правильно понимаю, то, что имеется ввиду под личным пространством, то его граница ощущается наиболее явно при нарушениях. <br>
                        Например, возникающий инстинкт защиты, настороженность, когда люди без видимых причин начинают интересоваться деталями прошлого. Или недовольство, в случаях, когда знакомый человек начинает излишне претендовать на твое внимание, фактически истощая тебя, игнорирует намеки. Оно?<br>
                        <br>
                        Если предположить, что эти границы защищать не надо, то как это должно выглядеть на практике? В идеале, конечно, ситуаций с назойливыми знакомыми/родственниками вообще не должно возникнуть...  <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile"> Но пока это не так. <br>
                        <br>
                        Люси, а как ты ощущаешь состояние "третьей точки"? Это можно хоть как-нибудь описать? Ну, вот достаю я тебя сейчас вопросами...  <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/wink.gif" width="20" height="20" alt=":wink:" title="Wink">  что ты чувствуешь в таком состоянии?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>28 янв 2019, 21:45</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>wildcat писал(а): <div class="responsive-hide">28 янв 2019, 21:14</div></cite>

                            </div></blockquote>

                        Да, это оно.<br>
                        Отсутствие границ выглядит как пустота. Или как алмаз в стакане воды - его там не видно.<br>
                        <br>
                        Проветривала и забыла закрыть балкон, вот чувствую прохладу. Наверно надо что-нибудь надеть теплое ))<br>
                        Третья точка - чистая геометрия, работа мозга. Вот у тебя фрагмент дуги, ты берешь линейку и циркуль и восстанавливаешь окружность. Просто потому что знаешь как. Чувствовать при этом ничего не обязательно. <br>
                        <br>
                        Я рада всем вопросам по существу, по итогам работы и размышлений на тему. И очень стараюсь на них отвечать понятно и просто. И буду ждать вопросов и отвечать.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>28 янв 2019, 23:34</strong></div>
                    <div class="author"> <strong>wildcat</strong></div>
                    <div class="content">Спасибо, Люси!  <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/friends.gif" width="52" height="28" alt=":friends:" title="Friends"> <br>
                        <br>
                        Попробовала умозрительно наложить "третью точку" на реальную ситуацию. И при этом вспомнилось одно из ранее испытанных состояний.<br>
                        <br>
                        Один знакомый очень любит, чтобы все было так, как он считает нужным, т.е. что-то лежит не там, или сделано не так. Он подходит и делает, как считает нужным и ворчит при этом, высказывая претензию.<br>
                        <br>
                        Из "Я" такое навязывание чужой воли ощущается ЭТ как реальное давление и вызывает инстинктивное сопротивление. Но иногда эту ситуацию можно прочувствовать по-другому: отстраненное наблюдение как "неЯ" давит на "Я", но из этого состояния "Я" давление как давление не ощущает... Воздействие каким-то образом словно проходит насквозь. Т.е. регистрируется его наличие, но почему-то не ощущается само давление. Хотя, может, это не совсем то...</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>28 янв 2019, 23:36</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>wildcat писал(а): <div class="responsive-hide">28 янв 2019, 23:34</div></cite>
                                Воздействие каким-то образом словно проходит насквозь.
                            </div></blockquote>

                        Это то самое.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>29 янв 2019, 09:02</strong></div>
                    <div class="author"> <strong>Чиноко</strong></div>
                    <div class="content">Про "слалом". Не совсем понимаю, как оценить, стало ли это навыком. У меня "слалом" приводит к неярко выраженному ощущению "прозрачности", когда люди смотрят сквозь меня, не цепляя. В принципе, я стараюсь теперь быть таким "прозрачным" и в общении с людьми, чтобы не реагировать на их "цеплюшки". Наверное, это можно было бы считать результатом именно "слалома", но я привык считать это результатом упражнения "держать лицо". А других результатов, похожих на то, что описывают другие участники, нет. Подскажи, пожалуйста, похож ли этот результат на то, что должно было получиться? Или, вообще, я зря заморачиваюсь конкретным упражнением и важен результат в комплексе?<br>
                        <br>
                        Про "ошибки прогнозирования". По описанию я так понял, что мы сначала прогнозируем результат, а потом сравниваем с тем, что получилось. У меня же совершенно так не получается, я все ошибки ловлю постфактум. То есть, через некоторое время после какого-то события я ловлю мысль, что ожидал-то совсем другого, а получилось вот так. Да, ошибка есть. Но вот беда - при этом замечаются только расхождения и полученный результат, естественно, - 100% ошибок. Но это ведь явно не так, что-то мы все-таки прогнозируем правильно (хотя бы случайно <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile">). Получается, все-таки надо готовиться к каждому событию и сравнивать его с полученным результатом?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>29 янв 2019, 14:29</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content"><blockquote><div><cite>Чиноко писал(а): <div class="responsive-hide">29 янв 2019, 09:02</div></cite>
                            </div></blockquote>

                        Стало ли это навыком определяем при анализе постфактум: если в ситуации надо было применить слалом и ты его автоматически применил - да, это навык. Такой анализ надо поделать некоторое время, чтобы убедиться, и все, система работает. Т.е. это как письмо, мы пользуемся навыком письма не фиксируя сознанием: вот я применяю навык письма. Просто пишем то, что нам надо. А на бумаге или в телефоне - все равно.  <br>
                        <br>
                        Результат по слалому правильный. И он такой же, как у других, вы просто описываете этот результат разным способом, кому как удобно, у кого как он зафиксировался в восприятии. <br>
                        <br>
                        Не заморачивайся, результат важен в комплексе, просто удобно осваивать этот комплекс по составляющим, а способ фиксации результата у каждого свой. Если бы я предложила вам согласовывать свое движение с внешними обстоятельствами, это было бы удобным и понятным упражнением? Нет, мы же и так согласовываем. Если бы сказала, что отслеживаем свои самообладание, контроль, знание себя, внимательность к окружающему - это было бы удобным упражнением? Нет. Вот поэтому мы разложили этот контроль себя на составляющие: контроль внутреннего состояния (монолог-диалог), контроль внешнего состояния (лицо-голос) и контроль взаимодействия с реальностью (слалом). Т.е. контроль себя - это больше, чем то, что мы взяли, но мы выбрали минимально достаточное и обеспечивающее максимальный результат и сконцентрировались на этой части, конкретике. А какой части этого единого по сути действия наше сознание приписывает максимальную результативность - это личный выбор каждого. <br>
                        <br>
                        Все правильно - ошибки ловятся после. 100%, значит оценка, субъективная оценка "много", т.е. надо еще какое-то время понаблюдать за прогнозированием не готовясь. А потом нужно будет выбирать какое-то событие и прогнозировать его. Тут проведи аналогию с косой ПМ ))</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг.</h3>
                    <div class="date">Добавлено: <strong>04 фев 2019, 15:42</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Тема сталкинга этим практом не исчерпывается, а вот практ для начинающих, комплекс действий, формирующий энергоэффективное поведение, базовый, минимально достаточный будем считать завершенным. Когда будут устойчивые результаты (в сновидениях), можно будет продолжить.<br>
                        <br>
                        Начинать и проходить этот практ можно в любое время, на вопросы по существу буду отвечать и дальше, а новых заданий уже не будет.<br>
                        <br>
                        Надеюсь, что вам понравится использовать эту штуку и вы получите результат, увеличение энергии, и это отразится на сновидениях, на их качестве.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>05 фев 2019, 11:37</strong></div>
                    <div class="author"> <strong>Чиноко</strong></div>
                    <div class="content">Спасибо за практикум, Люси. Для меня это было очень интересно, ново и своевременно. Несмотря на небольшой объем, у меня еще до сих пор остались неосвоенными некоторые моменты, ну, например, с поиском ошибок так все и не складывается. Но это, конечно, вопрос времени и усилий, с предыдущими упражнениями тоже так было - тычешься-тычешься, ничего не понятно, и, вдруг, озарение - и все пошло-поехало. Зато теперь "слалом" на автомате, "лицо"... ну, почти, остальное тоже подходе. Отличный практ!</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>05 фев 2019, 15:27</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Спасибо всем!<br>
                        <br>
                        Да, это новое, и нужно время, для того, чтобы это стало обычным. Поэтому объем небольшой - минимально достаточный для начала.<br>
                        <br>
                        Предлагать я буду новое, если будут результаты и желание работать дальше.<br>
                        А иначе зачем... <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/wink.gif" width="20" height="20" alt=";)" title="Wink"><br>
                        <br>
                        С ошибками чистая психология: надо каким-то образом объяснить себе, что замечать свои ошибки - это круто. Мы легко замечаем чужие ошибки и видим последствия этих ошибок. Классика: фильмы Чужие и Прометей, например. Герои снимают скафандры, лезут во всякую незнакомую фигню и вообще ведут себя как идиоты, создавая себе этим поведением ситуацию, несовместимую с жизнью. И все это безумие происходит, в том числе и потому, что они не осознают  своих ошибок, повторяют их. Т.е. неадекватно воспринимают действительность из-за того, что в принципе не готовы к тому, что могут ошибаться. Вот надо выйти из состояния безошибочности. Анализ ошибок - это самый простой способ познания реальности, потому что в ошибке есть ответное воздействие реальности, то, чего нет в наблюдении.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>06 фев 2019, 19:17</strong></div>
                    <div class="author"> <strong>RZt</strong></div>
                    <div class="content">Этот практ ещё не скоро закончится. Задача с пятью вариантами отправила мой разум в тяжёлый нокдаун. Первые несколько дней вообще кантузия полная, я всерьёз удивлялся, какие пять! я трёх не мог придумать, как минимум я просто не успевал за событием. Сейчас с тремя начало получаться как-то оперативней и то все варианты стремятся к самым простым. Я ещё параллельно в ПМ въехать пытаюсь, так и он к этому ещё как-то прилепиться хочет. Стараюсь их разделять пока.<br>
                        Когда дойду до стабильных разных пяти вариантов я с трудом представляю.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>19 фев 2019, 11:59</strong></div>
                    <div class="author"> <strong>Чиноко</strong></div>
                    <div class="content">Поймал себя на том, что отдельные упражнения начинают сливаться в единое целое, становясь не упражнениями даже, а скорее стратегией или образом жизни. Так, по сути, "монолог" и "слалом" - это об одном и том же. Об осознании происходящего и адекватной реакции на это. Об умении понять происходящее и отреагировать на это с минимальными усилиями. А "ошибки" - это обратная связь, позволяющая вовремя скорректировать поведение, если что-то идет не так. И все это работает вместе. И все это постепенно стало нормой жизни.<br>
                        <br>
                        Особняком пока стоит "лицо", которое никак не выходит в режим "естественности", а делается потому, что "надо". Но это, видимо, вопрос времени.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>19 фев 2019, 19:11</strong></div>
                    <div class="author"> <strong>DisPetcher</strong></div>
                    <div class="content"><blockquote><div><cite>Чиноко писал(а): <div class="responsive-hide">19 фев 2019, 11:59</div></cite>
                                Поймал себя на том, что отдельные упражнения начинают сливаться в единое целое, становясь не упражнениями даже, а скорее стратегией или образом жизни.
                            </div></blockquote>

                        Бинго!<br>
                        <br>
                        P.S. лицо - это тот же слалом, только более физиологичный, нежели ментальный.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>19 фев 2019, 19:13</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Да, вопрос времени. Всё хорошо.<br>
                        <br>
                        Да, это разные стороны одной пирамидки ))<br>
                        <br>
                        И я очень надеюсь, что вы почувствуете пользу от такого образа жизни. И да, тут важно, чтобы это перешло в естественное поведение.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>20 фев 2019, 09:48</strong></div>
                    <div class="author"> <strong>RZt</strong></div>
                    <div class="content">Да, слалом хорошо ужился. Любопытство конечно хочет цепляться за всякую чушь, но сейчас перед тем как бы просит у сознания допуск к рулям внимания и отступает если такого допуска я не даю )) <br>
                        Лицо. Стал ловить себя на каких-то новых выражениях. Точнее они не новые, просто стали чётче фиксироваться разные, которые раньше проходили мимо внимания.<br>
                        С придумыванием вариантов будущих событий стало чуть легче, но опять таки на достаточно примитивном уровне без особой детализации. Теперь сложнее вспомнить эти варианты сразу после наступления события. Да, и совпадений придуманных вариантов с реально свершившимися практически как не было так и нет, разве что если только очень приблезительно или кроме каких-то совсем очевидных. Ещё заметил что в начале придумывания вариантов, когда внимание направляю в будущее и начинаю соображать что там да как будет, на пару-тройку мгновений мозг впадает в прострацию чуть не до ОВД, образы возникают только при подключении последовательной логики, где я представляю себя в момент до события и логически выстраиваю модель развития ситуации. Как-то так.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>21 фев 2019, 08:15</strong></div>
                    <div class="author"> <strong>Jace</strong></div>
                    <div class="content">Привет <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/smile.gif" width="20" height="24" alt=":)" title="Smile"> Хоть и не участвовал в практе, но упражнения Люси я практикую на полную, они очень классные <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/good.gif" width="26" height="23" alt=":good:" title="Good"> <br>
                        <br>
                        Мне легче далось лицо, оно легко так вошло в жизнь... Единственной проблемой остается то, что знакомые снимают мою общую маску и надевают то, что хотят увидеть во мне, то, что привыкли видеть. Я пока не нашел абсолютного выхода из ситуации, просто пытаюсь ловить себя на потере маски как можно быстрее.<br>
                        <br>
                        Слалом же пока входит с трудом, но это дело практики, уверен. Я заметил особое ощущение, которое возникает, когда ничего не касаешься. Пытаясь воспроизвести эо ощущение при наличии контакта с человеком я получил ощущение отсутствия воздействия другого человека на себя. Так понимаю, важно именно это - ощущения, позиция ТС, когда ты никого не касаешься.<br>
                        <br>
                        <br>
                        <br>
                        Польза? Да гигантская! Лицо дает мне силы стоять на ногах в любых ситуациях, а монолог и слалом привнесли безупречность и в то же время скорость в мои действия. Заметил даже появление каких-то аристократических черт в своем поведении.<br>
                        <br>
                        В общем, Люси, спасибо тебе за эти знания! Они реально полезны  <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/friends.gif" width="52" height="28" alt=":friends:" title="Friends"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>28 фев 2019, 15:06</strong></div>
                    <div class="author"> <strong>Чиноко</strong></div>
                    <div class="content">Немного про стратегию работы с "ошибками". Первое время поиск "ошибок" меня то забавлял, то разочаровывал. Ну, в самом деле, что же, я должен каждый свой шаг просчитывать, а потом сравнивать с полученным результатом? Бред какой-то. Или просто иногда на расслабоне сказать себе - вот я думал будет так, а не случилось? А смысл? Ну, я пытался как-то по мере сил что-то такое выполнять, но толку особого не было.<br>
                        <br>
                        Потом как-то раз у меня был разговор с коллегой по работе, который постепенно начал перерастать в конфликт. Меня это в то время жутко напрягало, и я подумал про себя: ну надо же, я совсем не этого ожидал. Полученная мысль вдруг захватила меня - так что же получается, вот оно несоответствие ожиданиям, вот она та самая "ошибка"! Но если это "ошибка"... то это моя "ошибка". Это я был неадекватен текущей ситуации! Я немного отстранился, отмотал ситуацию назад и понял, где можно было поступить по-другому. Я попытался услышать собеседника, увидеть ситуацию его глазами и подстроиться под него. Не для того, чтобы прогнуться, а для того, чтобы решить проблему. И, к моему величайшему удивлению, ситуация мгновенно изменилась. Конфликт угас, перейдя в спокойное деловое обсуждение. Мне сложно сейчас словами описать то, что случилось тогда. Доли секунды на осознание, секунда на поиск вариантов - и весь мир вокруг меня изменился. Это была настоящая магия!<br>
                        <br>
                        Потом я пробовал еще раз, и еще. Постепенно я привык относиться к любому идущему или назревающему конфликту, как к "ошибке". Как к своей "ошибке". Как к не-адекватному поведению. Что удивительно, одного понимания этого факта вполне достаточно, чтобы развернуть ситуацию в другое русло. Что еще более удивительно - это не выглядит как насилие над собой, как превозмогание или действие "сжав зубы", нет, просто вдруг что-то меняется и сама ситуация становится другой. Простой и решаемой.<br>
                        <br>
                        Не думаю, что именное такое применение изначально закладывалось в идею этого упражнения, но даже такой его, чисто практический, аспект - очень неплох.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>28 фев 2019, 16:22</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">А говоришь не получается. Всё отлично.<br>
                        Это не магия, это норма. Хотя, с другой стороны, магия - это и есть норма.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>15 апр 2019, 00:48</strong></div>
                    <div class="author"> <strong>Неллия</strong></div>
                    <div class="content">Привет, вопрос от апрельской улитки. Вопрос по заданию с диалогом:<br>
                        <blockquote><div><cite>Lucy писал(а): <div class="responsive-hide">13 янв 2019, 11:49</div></cite>Теперь возвращаем в диалог прогнозирование ответа второй стороны. Свои ожидания от собеседника. И тут нам нужны ошибки. Мы обращаем внимание на ошибки прогнозирования и ничего с ними не делаем.</div></blockquote>
                        <br>
                        Я правильно поняла, что т.н. "ожидания" мы прогнозируем по отношению к реальным ситуациям? Я иду на встречу с некой Машей, у нас накануне вышло недоразумение, допустим. Я полагаю, что Маша будет меня обвинять, я оправдываться. Всё это мусолю в голове. А потом мы встречаемся наконец-то, но Маша и знать забыла про вчерашнее. И у нас совсем иной расклад выходит. Так? Эти штуки отслеживать?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>15 апр 2019, 01:06</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">да, все правильно, ошибки прогнозирования в реальных ситуациях. <br>
                        Это наша обратная связь. И ошибки - важная часть этой обратной связи.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>15 апр 2019, 21:13</strong></div>
                    <div class="author"> <strong>Неллия</strong></div>
                    <div class="content"><blockquote><div><cite>Lucy писал(а): <div class="responsive-hide">15 апр 2019, 01:06</div></cite>
                                да, все правильно, ошибки прогнозирования в реальных ситуациях. <br>
                                Это наша обратная связь. И ошибки - важная часть этой обратной связи.
                            </div></blockquote>

                        Люси, я люблю тебя! Это реально работает! И я уже это делала много раз, только и подумать не могла, что себя можно еще и отслеживать ежедневно. Помнится, ждала я какой-то взбучки от директрисы школьной Изольды Сигизмундовны. Нервничала - страсть как. А друг мне и говорит: "Дура ты, женщина. Навешала ярлыков на человека. Ты зачем моделируешь заранее нехорошую ситуацию? Ты посмотри на свою директрису иначе, ты увидь её вне своего эго, вне Я." И это сработало. Я пришла к директрисе без страха, без щитов, видя в ней обычного человека, а не большого страшного босса. И мало того, что Изольда Сигизмундовна меня не ругала. Она вдруг стала угощать меня мандаринками, да так по-доброму... И много у меня таких историй. Но именно сегодня я поймала себя на том, что заранее по сто пятьдесят раз на дню я вешаю "ярлыки" на людей. Воюю с ними заочно. Еще ничего не случилось, а я уже в жёсткой позиции, в обороне! Не это ли та самая неадекватность, товарищи? Да это сумасшедший дом в одной голове.<br>
                        Про "лицо". Просто незаменимое действие для школьной училки, которую то и дело пытаются дестабилизировать детки, чтобы сорвать урок. Сегодня не сразу, но "лицо" заработало. <br>
                        Про "голос". Меня чуть было не стошнило после канцелярского магазина, где я с тётками бурно обсудила пару аспектов жизненной несправедливости. Мы действительно либо возмущаемся чем-то, либо ноем. Гнев и обида. На любовь не остаётся времени совсем.<br>
                        <br>
                        Недавно я вывела для себя простую формулу: магия - это дисциплина ума. Теперь я верю, что если "усмирить" свой разум, тогда и начнётся самое интересное.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>15 апр 2019, 21:31</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">отлично.<br>
                        Да, мы многие вещи делаем, знаем, но не осознаем их роль и значение, просто как генератор случайных чисел, выбираем себе модель поведения в каждый конкретный момент. И про разум верно. Мне иногда кажется, что разум назван инородным именно из-за этого своего свойства подменять собой нашу осознанность, способность к самостоятельности )) Если ему не позволять, то будет самое оно.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>30 апр 2019, 09:02</strong></div>
                    <div class="author"> <strong>Чиноко</strong></div>
                    <div class="content">Много раз порывался что-нибудь написать о том, что практику я не забросил, что все получается и так далее, но каждый раз ловил себя на мысли, что это как банально и... не гламурно  <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/biggrin.gif" width="20" height="20" alt=":D" title="Very Happy">. Ну вроде бы, что писать-то, и "лицо" и "слалом" давно вошли в реальную жизнь, "диалоги" тоже где-то рядом обитают... и что? Новых-то результатов нет <img class="smilies" src="/resources/practicals/lucy_third_abstract_core_stalking/pardon.gif" width="36" height="26" alt=":pardon:" title="Pardon">.<br>
                        <br>
                        Но вот, днями, я простыл. По-серьезному. Со всеми причитающимися последствиями - головная боль, сопли, слезящиеся глаза и все такое. Ну и общее состояние - такое... как в тумане. И вдруг я понял, что это состояние мне знакомо. Вот именно это - "в тумане". Я вспомнил, что оно было нормой для меня, пока я не начал заниматься "слаломом" и всем остальным. Раньше все, что со мной происходило, все события дня, словно выплывали из "тумана" и возвращались в него. Пытаясь вечером вспомнить происходившее, я и воспринимал его как сплошной "серый туман", из которого как-то помнилось только то, что произошло совсем недавно. Теперь же, как-то незаметно, это изменилось. Теперь я вечером прекрасно помню все происходившее, как ясную цепочку последовательных и взаимосвязанных событий. И этот переход произошел совершенно незаметно, так что, если бы не простуда, ненадолго вернувшая меня в прежнее состояние, я бы даже этого не заметил.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>30 апр 2019, 12:59</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Отлично!<br>
                        <br>
                        Незаметные перемены самые правильные, потому что контроль рано или поздно придется отпустить.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>30 апр 2019, 14:05</strong></div>
                    <div class="author"> <strong>Nebul</strong></div>
                    <div class="content">У меня была некоторая пауза, а потом на меня навалилась тема жестов, поз и мимики и "лицо" заиграло новой силой )<br>
                        <strong>Люси,</strong> расскажешь про отличие маски и лица?<br>
                        Тема с лицом в твоих планах имела какое-то продолжение, если да, то сейчас самое время )</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>30 апр 2019, 14:24</strong></div>
                    <div class="author"> <strong>DisPetcher</strong></div>
                    <div class="content"><blockquote><div><cite>Чиноко писал(а): <div class="responsive-hide">30 апр 2019, 09:02</div></cite>
                                Вот именно это - "в тумане".
                            </div></blockquote>

                        я отлично понимаю о чем ты говоришь. только я это для себя определил как "вата" - потому что в голове словно вата, чрез которую пропихиваются мысли. Приходится прикладывать неимоверные усилия к тому, чтобы просто делать обычные вещи. И знаешь что? Это дико похоже на осознание в сновидении - ты словно пьяный, пытаешься собрать мир вокруг себя, держишься концентрацией на каких-то реперных точках, пытаясь остаться в сознании. <br>
                        Так вот, все наработки по осознанности, рано или поздно перейдут из реальности в сновидение, и там это тоже будет работать. Так что все верно мы делаем.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>30 апр 2019, 16:09</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">На первый взгляд маска отличается от лица тем, что она показывает не то состояние, которое в данный момент есть. Т.е. вместо боли человек может надеть маску безразличия и не показать окружающим своего состояния. Или вместо презрения показать хорошее отношение. <br>
                        <br>
                        Но мы и при помощи лица делаем то же самое: мы закрываем базовым выражением то эмоциональное состояние, в котором находимся. Просто нам не нужна куча масок, которые надо проработать и поддерживать. Мы при любой неожиданной ситуации принимаем решение как на это реагировать под защитой лица, база дает нам те несколько секунд, которые, как говорил ДХ, отличают воина от обычного человека. Т.е. у воина есть секунда, чтобы принять осознанное решение действовать.<br>
                        <br>
                        Но, если посмотреть внимательнее, разница есть и на уровне целей. Маску часто используют в манипулятивных целях, для того, чтобы изобразить: спой светик, не стыдись... А воин так не делает, воин работает над собой и не причиняет вреда окружающим. <br>
                        <br>
                        Иногда маска призвана усилить проявление чувств, но тут тонкая грань, если актерской выучки нет, то человек переигрывает и получается, что его искренние чувства выглядят как фальшь. Посмотрите как Владимир Соловьев на своей вечерней программе приветствует женщин: Захарову, Симоньян. Его трудно заподозрить в отсутствии хорошего отношения к ним, отсутствие хорошего отношения в рамках вежливости он демонстрировал на Собчак во время дебатов. Но с Захаровой и Симоньян он переигрывает, чтобы показать это хорошее отношение, что это отношение не вежливость. И посмотрите его программу на радио, когда он первый раз позвал Хазина. На радио маска не нужна, там хорошее отношение показывать не надо бесполезно никто не видит и оно проявлялось в естественной для него форме, причем это была первая встреча и максимум проявления. Потом он уже привык к Хазину и разговаривает так же, как и с другими людьми, которых уважает.<br>
                        <br>
                        нам не нужно манипулировать другими людьми, нам не нужно отнимать сыр, заставлять работать на себя, получать личную выгоду за счет другого человека, - воин в состоянии действовать сам. Нам не нужно скрывать свои чувства, ведь, контролируя себя, мы можем проявить любое чувство в вежливой форме. Нам нужна секунда для принятия осознанного решения. Но на первых порах это долгая секунда и этому надо учиться. А научившись, мы бонусом получаем знание о масках других людей, не только надетых на лицо, но и язык тела показывает нам разницу между словами и мыслями, целями других людей. Никакой телепатии не надо: воину, владеющему своим лицом люди все о себе рассказывают сами. Потому что, овладев лицом, воин в ретроспективе видит все свои прежние маневры с масками. А раз они больше не применяются, то тоналю не надо скрывать суть и смысл всех этих маневров, потому что ты вышел из тени и видишь все со стороны, а со стороны хорошо видно.<br>
                        Вот как-то так.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>01 май 2019, 17:33</strong></div>
                    <div class="author"> <strong>Nebul</strong></div>
                    <div class="content">Спасибо, что ответила, давай поговорим об этом )<br>
                        <br>
                        Я правильно понимаю, обычный человек использует маски что бы скрыть то что происходит внутри, а для воина маска - это контролируемая глупость?<br>
                        <br>
                        Как считаешь есть ли вообще смысл в подробном изучении всех человеческих реакций и контролируемой выдаче нужной реакции наружу?<br>
                        Ты в своем сообщении говоришь о том, что лица достаточно, но так ли это, что бы читать людей - наверно да, но вот достаточно ли что бы реагировать?<br>
                        <br>
                        Что такое с твоей точки зрения манипуляция?<br>
                        Что такое причинение вреда окружающим?<br>
                        Сами то понятия ясны и ясно то почему они важны для воина, но вот где на практике эта грань?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>01 май 2019, 23:45</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Вот статья про манипуляции<br>
                        <blockquote><div style="font-size: 16px"><cite><a href="http://survincity.ru/2012/08/manipulirovanie/" class="postlink">http://survincity.ru/2012/08/manipulirovanie/</a></cite>
                                <br><h1>МАНИПУЛИРОВАНИЕ</h1><br>
                                Манипулирование — это способ психологического воздействия, нацеленный на изменение направления активности других людей, осуществляемый настолько искусно, что остается незамеченным ими. Манипулирование в то же время — это такой способ применения власти, при которой обладающий ею влияет на поведение других, не объясняя им, чего он от них ожидает.<br>
                                <br>
                                Манипуляция сознанием — это своеобразное господство над духовным состоянием людей, управление путем навязывания людям идей, установок, мотивов, стереотипов поведения, выгодных субъекту воздействия.<br>
                                <br>
                                Выделяют 3 уровня манипулирования:<br>
                                <br>
                                — первый уровень<br>
                                — усиление существующих в сознании людей нужных манипулятору идей, установок, мотивов, ценностей, норм;<br>
                                <br>
                                —   второй уровень<br>
                                связан с частными, малыми изменениями взглядов на то или иное событие, процесс, факт, что также оказывает воздействие на эмоциональное и практическое отношение к конкретному явлению;<br>
                                <br>
                                —   третий уровень<br>
                                — коренное, кардинальное изменение жизненных установок путем сообщения объекту сенсационных, драматических, необычайно важных для него сведений.<br>
                                <br>
                                Специалисты психологической войны полагают, что с помощью манипулирования можно добиваться быстрого изменения жизненных установок в основном на первых двух уровнях воздействия. Кардинальные изменения взглядов отдельного человека, группы людей или социальной общности требуют, по их мнению, комплексного воздействия на сознание в течение длительного времени.<br>
                                <br>
                                Основной механизм манипулирования сознанием населения и войск противника заключается в следующем. Установлено, что чем более осведомленными являются люди, тем труднее манипулировать ими. Поэтому объект манипулирования надо снабжать суррогатом — урезанной и усеченной информацией, только такой, которая отвечает целям психологического воздействия.<br>
                                <br>
                                Как правило, накануне развязывания вооруженного конфликта обе стороны пытаются навязать своим гражданам извращенные стереотипные образы противника. Такие клише (трафареты) как «агрессор», «вражеские происки», «рука врага», «лживая пропаганда», «садисты», «насильники», «убийцы» и им подобные вызывают соответствующую реакцию населения, которое в подавляющем большинстве не знает правды о жизни противоположной стороны. Одно лишь упоминание их рождает в сознании людей ощущение чего-то негативного. В результате люди склонны верить пропагандистским мифам, в том числе против своей воли.<br>
                                <br>
                                Манипулирование информацией включает в себя ряд приемов. Назовем некоторые из них:<br>
                                <br>
                                — Информационная перегрузка. Сообщается гигантское количество информации, основную часть которой составляют абстрактные рассуждения, ненужные подробности, различные пустяки и т.п. «мусор». В результате объект не может разобраться в истинной сути проблемы;<br>
                                <br>
                                —   Дозирование информации. Сообщается только часть сведений, а остальные тщательно скрываются. Это приводит к тому, что картина реальности искажается в ту или иную сторону, либо вообще становится непонятной.<br>
                                <br>
                                —   Большая ложь. Любимый прием министра пропаганды нацистской Германии Й. Геббельса. Он утверждал, что чем наглее и неправдоподобнее ложь, тем скорее в нее поверят, главное — подавать ее максимально серьезно. Яркий пример использования данного приема — фабрикация органами советской спецпропаганды в 1987 году «научного доклада» о причинах появления СПИДа. Доклад обвинял ЦРУ в мировой эпидемии этой страшной болезни. Дескать, произошло случайное распространение вируса из секретной лаборатории в американском штате Мериленд.<br>
                                <br>
                                —   Смешивание истинных фактов со всевозможными предположениями, допущениями, гипотезами, слухами. В результате становится невозможным отличит правду от вымысла.<br>
                                <br>
                                —   Затягивание времени. Этот способ сводится к тому, чтобы под различными предлогами оттягивать обнародование действительно важных сведений до того момента, когда будет уже поздно что-то изменить.<br>
                                <br>
                                —   Возвратный удар. Суть этого способа в том, что вымышленную (естественно, выгодную для себя) версию тех или иных событий через подставных лиц распространяют в органах СМИ, нейтральных по отношению к обеим конфликтующим сторонам. Пресса противника обычно повторяет эту версию, ибо она считается более «объективной», чем мнения прямых участников конфликта.<br>
                                <br>
                                —   Своевременная ложь. Способ заключается в сообщении совершенно лживой, но чрезвычайно ожидаемой в данный момент («горячей») информации. Чем больше содержание сообщения отвечает настроениям объекта, тем эффективнее его результат. Потом обман раскрывается, но за это время острота ситуации спадает, либо определенный процесс принимает необратимый характер.<br>
                                <br>
                                Есть и другие способы манипулирования, нет смысла рассматривать их все без исключения.<br>
                                <br>
                                Вторая половина XX века чрезвычайно богата примерами психологических операций по манипулированию сознанием людей.<br>
                                <br>
                                Одним из таких примеров может служить операция «Шарлотта» по пропагандистскому прикрытию отправки кубинских войск в Анголу в ноябре 1975 г. для спасения пришедшего там к власти прокоммунистического режима МПЛА.<br>
                                <br>
                                Кубинцы высадились в ангольской столице Луанде 5 ноября — всего через 13 дней после начала вторжения южноафриканской армии в южную часть этой страны, раздираемой войной между 4-мя противоборствующими группировками — МПЛА, ФНЛА, УНИТА, ФЛЕК. Если учесть численность войск (2 дивизии только в первой волне десанта) и количество задействованных транспортных средств, то становится очевидным, что подготовка столь крупной военной операции требует значительно больше двух недель. Более того, на доставку нескольких тысяч солдат морским путем из Гаваны в Луанду требуется от 15 до 20 суток. Значит в тот момент, когда войска ЮАР пересекли границу Анголы, советские транспортные корабли с кубинскими войсками на борту уже шли через Атлантику курсом на Луанду. В последующем был установлен и тот факт, что к началу агрессии ЮАР 2 тысячи кубинских «советников» уже находились в ангольской столице.<br>
                                <br>
                                Мировой общественности кубинский десант представили в виде интернациональной помощи народу и законному правительству Анголы для защиты от агрессии южноафриканских расистов. В действительности же кубинскую военную экспедицию заблаговременно спланировало советское военно-политическое руководство. В рамках этой операции СССР предоставил оружие, военную технику и транспортные средства, а Куба — воинский контингент. За несколько месяцев (а не за 2 недели) до начала операции в ряде африканских стран, прежде всего в Конго (Браззавиль), Мали и Гвинее-Бисау, была развернута сеть промежуточных баз для советской военно-транспортной авиации, осуществлявшей переброску техники. В то время Москва и Гавана преследовали общую цель, суть которой заключалась в установлении прокоммунистических режимов в стратегически важных районах земного шара. Исходя из этой общей цели, Фидель Кастро намеревался тогда экспортировать революцию в экваториальную Африку и превратить Анголу в опорную базу для кубинского проникновения в страны Третьего мира.<br>
                                <br>
                                Широкое поле деятельности для манипуляций с массовым сознанием предоставила и война во Вьетнаме. Так, в начале 60-х гг. американцы провели операцию под кодовым названием «Фармгейт» («Ворота фермы») в Южном Вьетнаме с целью противодействия партизанам. США направили туда несколько тысяч советников, чтобы сорвать кампанию партизан НФОЮВ по мобилизации населения на борьбу с сайгонским режимом. В этой широкомасштабной акции активно применялась печатная и устная пропаганда (распространение листовок авиацией и трансляция программ устного вещания), призывавшая крестьян не вступать в ряды партизан.<br>
                                <br>
                                Начиная с 1965 г., широкомасштабные психологические операции по манипуляции сознанием американцев стал проводить и Вьетконг. Так, его партизанам удалось перехватить часть почтовых отправлений, адресованных американцам из США. Узнав некоторые факты личной жизни американских военнослужащих, они организовали адресную устную пропаганду. Партизанские дикторы зачитывали через громкоговорители отрывки из перехваченных писем, называя имена адресатов. В результате американские солдаты узнавали, что у одних жены изменили им с их лучшими друзьями, а у других невесты уже вышли замуж, но не за них. И все это случилось лишь потому, что они оторваны от дома для несправедливой войны во Вьетнаме. Эти психологические акции оказывали негативное воздействие на морально-психологическое состояние американской армии и повлекли многочисленные случаи дезертирства.<br>
                                <br>
                                Успех наступления, начавшегося в день праздника Тэт (вьетнамский Новый год по лунному календарю) в феврале 1968 г., тоже в значительной мере был предопределен высокой эффективностью психологических операций Народного фронта освобождения Южного Вьетнама. До начала этого наступления южновьетнамская столица практически не была затронута войной и представляла собой зону отдыха и развлечений для американских военнослужащих. Руководству НФОЮВ удалось ввести в заблуждение американских аналитиков. Они распространяли по радио и через свою агентуру ложные сведения о больших потерях в результате американских бомбардировок, о разрушении значительных участков дорог, по которым осуществлялось снабжение из Северного Вьетнама. Одновременно разведка Фронта добывала детальную информацию о дислокации, вооружении, боеспособности американских подразделений, используя в этих целях разветвленную шпионскую сеть, в том числе многочисленных проституток.<br>
                                <br>
                                Наступление в день праздника Тэт вскрыло грубейшие просчеты американских разведчиков, которые в январе 1968 г., т.е. всего за месяц до наступления партизан, представили правительству США доклад с выводами о невозможности проведения Вьетконгом широкомасштабного наступления в ближайшее время. Они переоценили потери противника и недооценили ключевую роль, сыгранную знаменитой «тропой Хо Ши Мина». Пентагон был убежден, что этот путь снабжения южновьетнамских партизан практически уничтожен массированными бомбардировками американской авиации. Однако в последующем оказалось, что американские бомбардировки не только не вызвали серьезных разрушений троп в горах и джунглях, бамбуковых мостов, примитивных убежищ, а наоборот расчистили много участков местности, тем самым значительно облегчив строительство новых путей снабжения.<br>
                                <br>
                                В дальнейшем вьетнамские операции по манипулированию сознанием американцев осуществлялись даже на территории США. Пропаганда велась в основном посредством телевидения и была рассчитана прежде всего на студенчество. Она подорвала моральный дух американской нации и настроила большинство населения против дальнейшего участия войск США в войне на индокитайском полуострове.<br>
                                <br>
                                Ярким примером успешного манипулирования массовым сознанием является программа СОИ (стратегической оборонной инициативы) президента США Р. Рейгана.<br>
                                <br>
                                В 1993 г. газета «Нью-Йорк Тайме» рассказала о том, как американской администрации ценой больших усилий в 1984 г. удалось запустить «утку», предназначенную для обмана СССР по поводу противоракетной эффективности СОИ. Специалисты Пентагона сфальсифицировали результаты научных испытаний и подтасовали различные данные для того, чтобы заставить СССР поверить в серьезность нависшей над ним угрозы.<br>
                                <br>
                                Всего один факт в данной связи. После трех безуспешных попыток поразить баллистическую ракету ракетой-перехватчиком ее, а также ракету-цель, снабдили электронными системами взаимного наведения, благодаря которым промахнуться стало практически невозможно. Ракета-цель постоянно передавала сигналы, которые принимал приемник антиракеты, что позволило осуществлять точное наведение ракеты на цель.<br>
                                <br>
                                Операция была проведена настолько безукоризненно, что ввела в заблуждение не только Кремль, вынужденный начать собственную сверхдорогую программу, но и американский конгресс. Дезориентированные относительно истинных возможностей проекта, конгрессмены проголосовали за выделение на его реализацию значительных финансовых средств.<br>
                                <br>
                                Кстати говоря, именно непосильные расходы на советский «ответ» СОИ, огромная безвозвратная помощь «дружественным режимам» и напрасная трата гигантских сумм в Афганистане (более 70 миллиардов долларов за 10 лет войны), в сочетании со специально организованным снижением мировых цен на нефть и газ (главный источник доходов СССР) привели к экономическому краху великого государства, которым был когда-то Советский Союз. Так что результаты манипулирования сознанием могут быть самыми ошеломляющими!<br>
                                <br>
                                Проблеме обучения технологии дезинформирования и манипулирования специалистов психологической войны сегодня уделяют пристальное внимание во многих странах. Например, по сообщениям французской печати, на проходивших в мае 1997 г. крупных учениях вооруженных сил Франции «Одакс-97» в полном объеме отрабатывались вопросы информационного противоборства. «Для нас участие в учениях «Одакс-97» было весьма полезным и поучительным, — заявил начальник школы военных пресс-атташе. — Они дали возможность нашим слушателям работать со СМИ в обстановке, приближенной к реальной, совершенствуя свои профессиональные навыки».
                            </div></blockquote><br>
                        <br>
                        вряд ли я скажу лучше. <br>
                        Есть две стороны явления: обучение и манипуляция.  Когда явление используется для того, чтобы передать знания, умения, навык - это обучение, а когда явление используется для того, чтобы присвоить чужое - манипуляция.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>02 май 2019, 00:17</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Не, про обычного человека, на мой взгляд, все проще, маску используют для того, чтобы произвести нужное впечатление. Вот хочет человек попросить что-то, он использует маску, которая расположит к нему собеседника. Даже когда просто здороваются с человеком, которому надо улыбаться - надевают эту маску. И часто снимают ее еще до того, как отошли от. То есть ты видишь весь процесс. <br>
                        А в жизни люди почти не заботятся о том, как выглядит их лицо. Не в плане макияжа )),  а в плане выражения. <br>
                        <br>
                        Про предназначение скрыть, что внутри, я говорила в прошлый раз. Наверно, не точно сформулировала.  Иногда я думаю, что КГ - провокация ДХ. Воину нужен контроль, контроль своего лица. в тех случаях, когда мы можем себе позволить проявлять те чувства, которые испытываем, мы их проявляем, но подконтрольно, т.е. мы себе это сейчас разрешили и контролируем ситуацию. Если ситуация изменится, мы изменим выражение лица. Т.е. наша естественная радость, печаль прекратятся в ту же секунду, как только мы решим перестать их демонстрировать, даже если продолжаем испытывать эти чувства.<br>
                        <br>
                        Думаю, что смысл изучения всех реакций есть в том случае, если это путь сердца, интересно и что-то такое. Просто для жизни в этом смысла нет. Есть универсальное базовое, можно добавить к нему оттенки, можно не добавлять, но просто лень все это как-то выстраивать во взаимосвязи. У воина есть намерение, намерение связано с глазами, поэтому все то, что ты имеешь в виду (если я правильно поняла) прекрасно делается глазами, намерением, а не мимикой и жестами, как у нормальных людей )) <br>
                        <br>
                        А что не так с реагировать? Не хватает базового лица? тут ведь такая штука, что проявление внутренней силы через спокойствие - самая замечательная реакция на все. И смех тоже сюда входит, и печаль. пантомиму включают для того, чтобы компенсировать отсутствие силы. Валуев, например, он как-то так руками не размахивает. Не надо ему.<br>
                        <br>
                        Грань, конечно, есть. Но чем больше она продвигается в сторону непротивления злу, тем лучше. Т.е. непротивление злу насилием - это другой способ сказать про не причиняет вреда.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>02 май 2019, 12:30</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Пожалуй, готова сформулировать, что такое контролируемая глупость - это действие, которое выполняется без привлечения намерения, за счет использования шаблонов тоналя.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>03 май 2019, 03:30</strong></div>
                    <div class="author"> <strong>Alvina</strong></div>
                    <div class="content">Люси. очень точно, кратко и четко сформулировано. Если допустить, что действия, использующие шаблоны тоналя,  не требуют присутствия намерения.<br>
                        <br>
                        <br>
                        Позволю себе немного обсудить эту формулу, не претендуя на  истину.. <br>
                        А если намерение требуется для любого действия, даже элементарно бытового, как например налить стакан воды? <br>
                        Тогда  я предлагаю сместить акцент внимания на Важность отношения к выполнению шаблонного действия, если Намерение присутствует. <br>
                        Допустим, что контролируемая глупость – это когда  действие, под ОСОЗНАННЫМ И ПОЛНЫМ  контролем ситуации, переводиться из ряда важных и значимых в ряд неважных и незначительных, тем самым снижая уровень энергозатратности на создание, восприятие  и сопровождение данного действия.	<br>
                        Снижение ЧСВ  человека дает пополнение энергии  за счет ее освобождения от поддержания высокого градуса  соответствия определенным или заданным параметрам и боязни не совпасть с ними. Точно так же контролируемая глупость позволяет снизить уровень важности  с действия, использующего шаблоны тоналя.<br>
                        <br>
                        Для сравнения, это словно кашеринг, машина взятая на прокат.  <br>
                        Есть необходимость определенных действий  – передвижение на машине по городу.  Для этого ты можешь взять кредит, купить машину, купить для нее гараж или парко место, проходить постоянно тех.осмотр  и т.д.- это будет шаблон поведения с высоким уровнем важности, если море бабла или энергии, то это не проблема. Но если энергии мало, то можно  машину просто взять напрокат, на тот период, который тебе нужен, не включаясь  полностью в социальную игру и ее шаблоны поведения. Безупречно добрались из точки А в точку В и сохранили энергию на сновидения или другие задачи.<br>
                        А намерение - это зажигание, бензин в баке – энергия. Без намерения, возможно, как бы совсем нельзя. <br>
                        <br>
                        Еще один пример хочется привести, наверное все в детстве ходили по бортику тротуара,  можно так идти довольно долго и абсолютно легко,  но стоит представить, что это мостик над пропастью..  и все… изменился уровень восприятия важности действия. Когда на весах жизнь и смерть  то желание достичь победы взлетает до небес, из-за чего мы начинаем сомневаться, ошибаться, попадать в аварии  и терять энергию.<br>
                        <br>
                        Еще можно сказать, что контролируемая глупость -  это противоположность неконтролируемой важности в действиях, использующих шаблоны тоналя.  Возможно отказ от победы в игре и есть КГ. Не отказ от правил, от шаблонов поведения (мы их используем, как инструмент взаимодействия), а отказ от победы любой ценой.<br>
                        Может быть Контролируемая Глупость – это действие, использующее шаблоны тоналя,  с НАМЕРЕНИЕМ, направленным на ОСОЗНАННОЕ, КОНТРОЛИРУЕМОЕ, БЕЗУПРЕЧНОЕ ВЫПОЛНЕНИЕ ДЕЙСТВИЯ, а не на важность непременного достижения поставленной цели.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>06 май 2019, 17:57</strong></div>
                    <div class="author"> <strong>Nebul</strong></div>
                    <div class="content"><blockquote><div><cite>Lucy писал(а): </cite>
                                А что не так с реагировать? Не хватает базового лица?
                            </div></blockquote>

                        Тут больше вопрос в целесообразности расширения шаблонов тоналя, которые используются для реакции.<br>
                        Насколько я понимаю персонажи в книгах КК целенаправленно учились различным типам реакций.<br>
                        <br>
                        Ладно, давай про вред и манипуляции с другой стороны зайдем.<br>
                        Является ли вредом или манипуляцией например сбивание цены услуг у поставщика?<br>
                        Или давление например на коллегу с целью получения определенных результатов его непосредственной деятельности?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Третье абстрактное ядро - сталкинг [вопросы и обсуждение]</h3>
                    <div class="date">Добавлено: <strong>06 май 2019, 18:33</strong></div>
                    <div class="author" style="color: red"> <strong>Lucy</strong></div>
                    <div class="content">Ну вот я считаю, что расширение ради расширения не нужно. А, если тебе для жизни нужно - то это удобная вещь, сформируй столько шаблонов, сколько тебе надо. <br>
                        <br>
                        Они учились потому что переходили с одного социального сценария на другой и потому что переходили на осознанный способ формирования этих шаблонов. Учились до результата и им надо было много, потому что изначально было мало. А у современного человека этого добра много, мы умеем. И, как только включится осознанность, все шаблоны станут рабочими сталкерскими штуками, не надо ничего учить. У нас немножко другая ситуация.<br>
                        <br>
                        Если ты имеешь в виду: должен ли практик отказаться от условно мирных (в приведенных тобой примерах) манипуляций, то нет, конечно. Если практик еще не умеет получать результат намерением, или социальный сценарий требует манипуляции - то применять, конечно применять. И делать это красиво, т.е., чтобы манипуляция принесла пользу. <br>
                        <br>
                        Тут нам важно осознавать манипуляцию, ее цель и ресурс, ту силу, которая сделала манипуляцию возможной. Или это статус руководителя, подкрепленный властью распределять ресурс жизнеобеспечения, или сила физическая, или еще что.</div>
                </div>
                <hr>
            </div>
        </div>

    </div>
@endsection

@section('sidebar')
    <p><button class="btn btn-primary btn-download" data-file-link="/download/practicals/lucy_third_abstract_core_stalking.pdf">Скачать (.pdf, 466 КБ)</button></p>
@endsection
