@extends('layouts.main')

@section('title')
Магмас ака Масяня - Новый каузальный практ @endsection

@section('head')
    <link rel="stylesheet" href="/css/practicals/from_dheu.css">
@endsection

@section('content')
    <div class="text-block mt-3">

        <div id="wrap" class="wrap">
            <a id="top" class="top-anchor" accesskey="t"></a>

            <div id="page-header">
                <h1>Хакеры сновидений</h1>
                <p>Dark Forest of Consciousness<br><a href="https://dreamhackers.eu/">https://dreamhackers.eu/</a></p>

                <h2>Новый каузальный практ</h2>
                <p><a href="https://dreamhackers.eu/viewtopic.php?f=14&amp;t=2612">https://dreamhackers.eu/viewtopic.php?f=14&amp;t=2612</a></p>
            </div>

            <div id="page-body" class="page-body">
                <div class="post">
                    <h3>Новый каузальный практ</h3>
                    <div class="date">Добавлено: <strong>06 окт 2013 14:01</strong></div>
                    <div class="author"> <strong>magmas</strong></div>
                    <div class="content">Те, кто знаком с компьютерными играми, знают, что в сюжетных построениях участвуют активные (персы) и пассивные (спрайты) персонажи. Сюжет игры независим от спрайтов. Вся фабула построена на персах.<br>
                        В жизни наблюдается то же самое. И сам механизм видовых взаимодействий на планете направлен на приведение большинства людей к состоянию спрайтов. Иначе мир сошел бы с ума, если бы каждый человек, возмнив себя героем (персом) стал бы влиять на сюжеты истории.<br>
                        То есть существует некая программа мира, которая направлена на усреднение масс существ до уровня спрайтов. Дух, играя в свои игры, ищет героев и персов, поэтому мы, в поисках Духа, должны становится персами.<br>
                        Как это сделать?<br>
                        Все наши действия делятся на два вида: инициацию событий и реакцию на события. То есть, наши действия либо инициативные, либо реактивные. В мире магии их можно обозначить, как неделание и делание. Делание - это участь спрайтов. Они реагируют на вызовы жизни. Вздуло живот - пошли и покакали. Появилось сексуальное желание - мы удовлетворили его. Нам сказали копать - мы копаем. Нам сказали сварить суп - мы сварили. Общество говорит нам о школе, университете, курсах шоферов - мы идем туда и учимся. Я напишу вам этот текст - вы его прочитаете. <br>
                        Прошу вас посидите пару минут спокойно и подумайте о своих поступках. Поймите, что почти все они реативные. Что почти все они - делание жизни.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Новый каузальный практ</h3>
                    <div class="date">Добавлено: <strong>06 окт 2013 14:14</strong></div>
                    <div class="author"> <strong>magmas</strong></div>
                    <div class="content">Неделание - это инициативные поступки. Это поступки, в которых вы осуществляете свое намерение. Здесь не все так просто. Кастанеда совершал неделания, выполняя указания бенефактора и наставника - т.е. он реагировал на их инструкции. С другой стороны, реагируя на чьи-то воздействия, мы можем реализовывать свои намерения.<br>
                        <br>
                        Чтобы разобраться со всей этой неразберихой, давайте устроим небольшой практ - практ с деланием, неделанием, намерением и контролируемой глупостью. Для начала последим за своим поведением 2-3 дня. По ходу своих действий в эти дни фиксируйте события и вашу реакцию на них. Я прошу вас отыскать в ваших повседневных действиях хотя бы два инициативных события.<br>
                        Итого: <br>
                        1. фиксируйте свои действия, наблюдайте за собой, выявляйте ваши вызовы судьбы (даже такие маленькие, как чьи-то просьбы и приказы) и ваши отклики на эти стимулы. Не нужно ничего записывать. Просто выслеживайте, как именно жизнь заставляет вас "реагировать". Что именно вызывает большую часть ваших реакций. Что именно превращает вас почти ежеминутно в спрайт.<br>
                        2. найдите в своей жизни за эти 2-3 дня инициативные поступки.<br>
                        <br>
                        Если вы войдете в этот практ, вам придется декларировать отчеты. Нет отчетов, вы вне потока.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Новый каузальный практ</h3>
                    <div class="date">Добавлено: <strong>08 окт 2013 12:20</strong></div>
                    <div class="author"> <strong>magmas</strong></div>
                    <div class="content">Когда мы какое-то время наблюдаем за своей спрайтовской жизнью, у нас появляется желание что-то поменять в своем существовании. Это желание приводит к контролируемой глупости. Как в мире, построенном на реакциях людей, делать свои "собственные" дела. "Собственные" в смысле нужные вам - одинокому воину и человеку, устремленному к знанию.<br>
                        Контролируемая глупость - это инициативные действия, которые вызывают у людей запланированные вами реакции. <br>
                        Посреди реактивной среды вы излучаете волну инициативы. Не важно, что вам захотелось - уйти с работы пораньше или заработать денег, превратить человека в друга или покорить сердце несчастной девушки. Все эти "ваши" желания должны стать учебными упражнениями. Не похотью, жадностью или ленью, а боевыми задачами воина. Выманив деньги у жертвы, верните их. Нанеся ущерб человеку, восстановите справедливость и наградите его. Будьте рыбаками-спортсменами, которые, поймав, рыбу, отпускают ее.<br>
                        Вот вам задание по КГ (контролируемой глупости).<br>
                        Проявите явную симпатию к избранному, как цель, человеку. Лучше всего выберите вышестоящую персону, которую даже, возможно, боитесь. Или сокурсника-сокурсницу, которые на вас смотреть не хотят. Или ничем не приметную соседку. Или человека, с которым в реактивной среде вашего мира вы ни за что бы не сошлись. Симпатия должна быть явной для "цели". Он должен отреагировать на нее. И эта реакция должна быть результатом вашего эксперимента. Три дня вы демонстрируете выбранной персоне, что без нее вам край, нет жизни и счастья, что вы безумно влюблены в эту женщину или парня.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Новый каузальный практ</h3>
                    <div class="date">Добавлено: <strong>08 окт 2013 12:29</strong></div>
                    <div class="author"> <strong>magmas</strong></div>
                    <div class="content">В конечном счете вы должны понять, как в соверешнно реактивной среде запускать в действие волну инициативного поступка. Вы должны найти свой стиль инициации - чтобы все шло гладко, незаметно для других и эффективно по результату. Тренироваться можете на каких угодно целях. Тут и симпатия людей и вовлечение их в свою деятельность в качестве помощников. Никаких подкупов! Только использование типовых реакций человеческого поведения. Поймите, что вам важны не выгоды от дружбы или секса с человеком, а само достижение этой дружбы или секса. Вам нужно научиться добиваться нужной реакции. Это как в игре Марио: вот она девушка, вам нужно построить разговор особым образом, чтобы цель отдалась вам, а не послал нахер.<br>
                        Что дает такое упражнение?<br>
                        Вы не только исследуете реактивную среду социума, но и выявляете в себе "крючки", которые вызывают у вас бессознательные реакции.<br>
                        Упражнение на симпатию может смутить замужних и женатых персон. Ваше смущение - это особый вид социальной реакции. Обязательно отработайте и пересмотрите свои страхи. Вам не нужно спать с "целями". Вам лишь надо показать им свою романтическую влюбленность.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Новый каузальный практ</h3>
                    <div class="date">Добавлено: <strong>14 окт 2013 12:58</strong></div>
                    <div class="author"> <strong>magmas</strong></div>
                    <div class="content">Я надеюсь, вы понимаете, как работает ПМ.<br>
                        Вы заранее планируете ряд инициативных поступков и в соответствующие моменты времени ожидаете ответа мира, что в свою очередь запускает у вас последовательность новых поступков.<br>
                        Форумла такая: инициативные действия - ожидание реакции мира - новые инициативные действия (как реакция на ответ окружающей среды). Это очень важная формула. Вы должны четко осознать ее эффективность.<br>
                        Поэтому следующее задание будет преддверием к постижению формулы.<br>
                        Оно такое:<br>
                        Чередуйте реактивные действия с инициативными.<br>
                        Начальник сказал: пойди и сделай. Вы поправили галстук. Одернули юбку.<br>
                        Конечно, работа и учеба требуют своих конкретных процедур. Обязательно выполняйте их. Но делайте это в особой последовательности.<br>
                        Вам приказали (велели). Вы будете выполнять указание, но сначала вам нужно невелировать "веление" другого человека. Вы гасите его осознанным инициативным действием (пусть даже символичиеским и крохотным). Например, записью в блокноте или предложением пойти покурить, или шуткой "С вас кофе". Или еще чем-то, что не покажется странным и выпуклым. Затем вы выполняете указание, но делаете это с инициативой. Это ВЫ выполняете указание, по своей воле, по своему велению.<br>
                        Вас куда-то пригласили или ведут? Внесите незаметное инициативное действие. И затем САМИ (по собственной воле) идите или ведитесь. Или пошлите чела нахер. Но контролируемая глупость не предполагает грубости, насилия или выпячивания. Она должна быть незаметной и гладкой. Прошу вас улавливать инициативные волны других людей, гасить их мелкими инициативными действиями и затем инициировать событие, которое будет псевдовыполнением первоначальной инициативы вашей визави.<br>
                        Думаю, для этого упражнения вам хватит пары дней.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Новый каузальный практ</h3>
                    <div class="date">Добавлено: <strong>20 окт 2013 12:08</strong></div>
                    <div class="author"> <strong>magmas</strong></div>
                    <div class="content">Давайте подытожим уже изложенный материал.<br>
                        Итак, любое органическое и неорганическое существо имеет важную особенность! Оно может создавать пространство и время. Эта особенность связана с так называемым Парадоксом, возникшем в хаосе вселеннной.<br>
                        Существуют кластеры миров, созданных органическими и неорганическими существами. Для эффективного функционирования таких миров одна из загадочных программ Парадокса использует "усреднение", превращая большую часть существ того или иного мира в "спрайты" - запрограммированные безинициативные единицы общества, которые выполняют усредненные установки данного мира (настройки по умолчанию). Фактически, основой каждой персоны является питание, накопление "важных" ресурсов, воспроизводство себе подобных. Выходя за рамки этих прерогатив, вы наделяете себя новым статусом.<br>
                        Превращаясь из обычных пользователей системы в продвинутых юзеров, мы снимаем некоторые запреты у программ усреднения. В частности мы раскрепощаем точку сборки восприятия. Сталкинг (постоянное и тщательное выслеживания своих автоматизмов и реактивных откликов) переводит нас в статус продвинутых юзеров. Система выслеживания своих откликов на запросы окружающего мира освобождает ТС из "лунки", созданной усредняющей программой. Это приводит к спорадическим и небольшим сдвигам ТС, вводя человека в ИСС и меняя систему "восприятия". Чем чаще происходят такие сдвиги ТС, тем подвижнее становится точка сборки.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Новый каузальный практ</h3>
                    <div class="date">Добавлено: <strong>20 окт 2013 12:24</strong></div>
                    <div class="author"> <strong>magmas</strong></div>
                    <div class="content">Сейчас я дам вам маленькое и легкое задание. Прошу вас выполнять два первых упражнения. Оттачивайте свою способность к симпатии (это прекрасное вхождение в практику контролируемой глупости). Обязательно используйте шаблон поведения, основанный на формуле торможения инициативных действий других людей (это ломает ограничения "лунки", в которой болтается ваша ТС). Превращайте инициативные волны окружающих вас людей в свою инициативу. Как видите, мы пока используем метод перевода "команд Орла" в свои команды. Затем нам нужно будет перейти к реверсивной формуле, когда  наши команды будут становиться "командами Орла". И вот для этой цели мы сейчас опробуем новое упражнение - "поиск ветра".<br>
                        Помните, как ДХ привел КК на холм и учил его становиться "открытым" или "закрытым" силе. Для этого он использовал призывы ветра. Мы теперь тоже займемся приманиванием сил.<br>
                        0. Зная о сути и этапах упражнения, дождитесь знакового момента (разрешения Духа), когда вы будете знать, что нужное время пришло.<br>
                        Это важная и трудно объяснимая стадия. Сначала идут сомнения, а потом БАЦ!, и вы понимаете, что нужный момент настал. <br>
                        1. Ступайте в многолюдное место - на вокзал,станцию метро, парк, площадь и т.д. Если у вас нет такой возможности и вокруг безлюдная степь, идите на любую мало мальскую возвышенность.<br>
                        2. Займите позицию наблюдателя. Вам нужно место, где вам никто не будет мешать, и вы никому не будете помехой. Устройтесь поудобнее.<br>
                        3. Начинайте ждать, зная, что вы ждете какие-то проявления силы. Будьте сосредоточены и внимательны. Сканируйте рабочее пространство, отмечайте узоры движений, звуков и атмосферы. И вы обязательно почувствуете, когда начнется проявление силы. Приманивайте ее к себе своей фиксацией внимания на силе. Не пяльтесь на людей! Фиксируйтесь на силе.<br>
                        Инструкции не очень взразумительные. Но когда вы начнете охоту на силу, вы поймете, о чем я говорю. Думаю, двух дней хватит. Я буду давать поправки по ходу ваших отчетов. И помните! Главное здесь, знать, что вы ждете силу, потому что это ваша цель. И что это ожидание является вызовом для проявления силы.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Новый каузальный практ</h3>
                    <div class="date">Добавлено: <strong>23 окт 2013 11:05</strong></div>
                    <div class="author"> <strong>magmas</strong></div>
                    <div class="content">Наш практ свернул немного не туда. Наверное, виной тому мои неконкретные инструкции. Так что же я хочу от вас? Я хочу познакомить вас с магическим ожиданием. Если посмотреть конкретно на наши действия в мире, они состоят из реактивных и инициативных поступков, плюс синхронизации времени жизни с помощью ожидания. Каждый наш день наполнен маленькими и большими ожиданиями. Мы ждем, пока вскипит чайник. Мы ждем на остановках, у чьих-то кабинетов, в очередях и т.д. и т.п.<br>
                        Я прошу вас потратить один день на фиксацию своих ожиданий. Пусть они будут, ведите жизнь обычным образом, но обращайте внимание на каждое ожидание и на его длину. Смотрите, как вы тактируете свою жизнь с общим описанием мира. Как вы подлаживаетесь под поток внешней жизни. Чуть больше ожидания, чем нужно, и поезд ушел. Чуть меньше ожидания, и вы ушли, а самое  интересное случилось позже.<br>
                        На самом деле каждый человек - это мастер ожидания. У нас есть интуиция и то безмолвное знание, которое мы зовем ангелом хранителем (мы знаем, когда нужно уйти или прийти). Мы мастера по синхронизации своей жизни с каузальными потоками мира. Но все это мастерство остается неосознанным. А я прошу вас отследить ваши ожидания в течение дня. Уловить их эффективность и причины. И тогда вы поймете что-то интересное! Потому что жизнь построена на делании, неделании и ожидании.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Новый каузальный практ</h3>
                    <div class="date">Добавлено: <strong>31 окт 2013 11:58</strong></div>
                    <div class="author"> <strong>magmas</strong></div>
                    <div class="content">Магическое ожидание - это ваш маленький контейнер личного времени, который вы заполняете волей. Воля, согласно КК, это поток силы, который приводит в действие структуры мироописания. Это как заведенная пружина, которая вращает шестернки часов. Это как электрический ток, питающий ваши компьютеры. Великим достижением будет ваше осознание этого потока силы - прикосновение к воле. Не к вашим желаниям. А к планетарному велению. К силе, которая дает начало каждому событию. Если вы научитесь открывать в своем личном времени некий клапан, через который будет просачиваться эта сила воли, ваши ожидания станут магическими.<br>
                        <br>
                        Любое ожидание, так или иначе, направлено на цель - пусть даже на абстрактную. Магическое ожидание подведет вас к магической реализации цели. Оно даст вам понимание "намерения". <br>
                        <br>
                        Задание: ожидая чего-то, обратите на ход времени, на ваше ощущение времени. Пусть ваше тело или его часть - например, живот - станет неким иллюзорным контейнером для накопления воли. Представьте, что воля - внешний поток силы. Что воля - это энергия для реализации событий. Она связана со временем и пространством. Сила воли производит действия в пространстве. У вас существует своя личная воля - подобие глобальной силы. Ваша личная воля может контактировать с внешней волей. Используя личную волю, откройте клапан вашего виртуального контейнера, и пусть внешняя воля постепенно заполняет созданный вами контейнер.<br>
                        <br>
                        Вы сидите-стоите в очереди. Вам хочется быстрее выполнить целевое действие: пройти к врачу, купить у продавца, получить документ у чиновника. Проделайте простое упражнение - создайте в теле контейнер для накопления-заполнения волей. Воздушный шарик, заполняемый воздухом воли. Баллон с краской, в который вы закачиваете воздух воли для дальнейшего распыления. В какой-то момент вы поймете, что ваш контейнер заполнен. Откройте его клапан и начинайте распылять набранную волю в запланированном направлении.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Новый каузальный практ</h3>
                    <div class="date">Добавлено: <strong>31 окт 2013 12:17</strong></div>
                    <div class="author"> <strong>magmas</strong></div>
                    <div class="content">Чтобы эта техника сработала, вам нужно наработать ощущения:<br>
                        - ощущение контакта с силой воли (Главный показатель, это чувство, как будто вокруг вас образовалось сферическое замкнутое пространство, за пределами которого остается обычный повседневный мир). Вы фактически создаете магическое пространство с другими законами и следствиями. Это ощущение нарабатывается в процессе опыта - при магических контактах с силой.<br>
                        - ощущение потока внутренней воли (сходите в туалет, когда не хочется, и покакайте; посмотрите как поток личной воли приводит в действие перестальтику). Интересно, что личная воля связана с качеством взгляда и с напряжением мышц живота. Тут существенны "позывы", "тужение".<br>
                        Или вспомните работу личной воли - когда вы видите, что происходит нечто плохое и вы, натужившись, пытаетесь отвратить неизбежную беду. Такое бывает, когда вы смотрите фильмы. Такое бывает, когда машина несется на человека. Когда кто-то повис на карнизе пятого этажа. И вы прищуриваетесь, напрягаете мышцы, активируя личную волю, желая изменить ход трагического события.<br>
                        - ощущение целевого направления воли<br>
                        <br>
                        Я прошу вас на примерах жизни уловить эти три ощущения. Я прошу запомнить их, ввести их в телесный опыт, чтобы затем узнавать или вызывать их по желанию. Думаю недельки хватит?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Новый каузальный практ</h3>
                    <div class="date">Добавлено: <strong>21 ноя 2013 12:33</strong></div>
                    <div class="author"> <strong>magmas</strong></div>
                    <div class="content">Теперь мы знаем, что в моменты, когда намеренно ждем, мы ждем волю. Воля - это сила особого рода. Мы можем каждый день насыщаться ею с головы до ног. Для этого существует простое упражнение.Сначала результат достигается с  трудном. Затем, когда он у вас появится, дальнейшие попытки будут все проще и проще.<br>
                        Об этой упре уже писалось когда-то раньше. Но все уже забыли о нем. Поэтому мы повторим курс молодого бойца.<br>
                        Вот вы готовы ко сну. Ваш сексуальный партнер удовлетворен и уже похрапывает. Вы вытягиваетесь в полный рост, лежа на спине, расслабляетесь и начинаете ждать прихода воли. Спокойно дышите, заполняя тело своим ожиданием. Каждый выдох посылаете внутрь тела через живот до самых кончиков пальцев. С каждым выдохом ваше внимание проводит движение выдоха все ниже и ниже по телу. И вы ждете. Вы знаете, что вы ждете волну воли. Это как ожидание любимого человека. Вы знаете, что он придет, но не знаете когда. И вы ждете его, продолжая готовить себя к встрече - наполняя себя энергией дыхания до кончиков пальцев. Затем когда пальцы ног начнут наполняться вашим дыханием, вы переходите на колени, наблюдая, как ваше дыхание заполняет дыханием-вниманием пространство от пальцев ног до колен, затем бедра, таз, живот. И вы ждете своего любовника( любовницу). И на вас накатит волна силы. Вы начнете звенеть от ее присутствия. Это будет очень мощное ощущение, которое вы не спутаете ни с чем. Попробуйте. Пробуйте это перед каждым сном. А когда получится, повторяйте каждый вечер.<br>
                        Для начала делайте это упражнение пять дней.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Новый каузальный практ</h3>
                    <div class="date">Добавлено: <strong>28 ноя 2013 16:37</strong></div>
                    <div class="author"> <strong>magmas</strong></div>
                    <div class="content">Если вы быстро засыпаете при насыщении тела дыханием, это показатель большого объема "бессознательного груза". Многие люди часто теряли сознание - при операциях, при сильных ударах, при опьянении, при отравлении. В такие моменты наши органы чувств продолжали фиксировать события, но в рэндомные (беспорядочные) места тела. Запись событий шла в почки, в печень, в другие части тела - точнее, в места энергетического тела, коррелирующие с органами физического тела. <br>
                        Когда вы расслабляете тело, посылая поток внимания (дыхания, праны) по телу к стопам и выше, вы натыкаетесь на залежи "бессознательного материала", и они вводят вас в сон, пытаясь ввести в состояние неосознанности. Это сложный процесс. Но есть трикс для вывода из себя "бессознательных помоек". О нем писала и я, и Равенна.<br>
                        Вы сидите и проводите особую медитацию. Вы визуализируете черное пространство перед глазами. Вы делаете вдох, забирая "темноту", и выдыхаете ее из себя. Такая техника требует кучу времени. Удачный результат очистки виден, когда в темноте (красноте) перед глазами начинают проступать четкие образы в виде чешуек или чего-то похожего на них. Это стенки контейнера, в котором хранился  бессознательный материал. Такая чистка полезна каждому человеку. Фактически, это чистка энергетического кокона. При полной и удачной очистке вы сможете увидеть структурные части кокона. <br>
                        Но, предупреждаю, тут понадобится куча терпения, времени и сил.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Новый каузальный практ</h3>
                    <div class="date">Добавлено: <strong>04 дек 2013 17:04</strong></div>
                    <div class="author"> <strong>magmas</strong></div>
                    <div class="content">У некоторых скоро сессия. Другие устали от практов.<br>
                        Давайте устроим перерыв до середины января.</div>
                </div>
                <hr>
            </div>

            <div id="page-footer" class="page-footer">
                <div class="page-number">Часовой пояс: <span title="UTC+5">UTC+05:00</span><br>Страница <strong>1</strong> из <strong>2</strong></div>
                <div class="copyright">Powered by phpBB® Forum Software © phpBB Limited<br>https://www.phpbb.com/</div>
            </div>
        </div>

    </div>
@endsection

@section('sidebar')
    <p><button class="btn btn-primary btn-download" data-file-link="/download/practicals/magmas_new_causal_practical.pdf">Скачать (.pdf, 99 КБ)</button></p>
@endsection
