@extends('layouts.main')

@section('title')
    Магмас ака Масяня - Голос эмиссара @endsection

@section('head')
    <link rel="stylesheet" href="/css/practicals/from_dheu.css">
@endsection

@section('content')
    <div class="text-block mt-3">

        <div id="wrap" class="wrap">
            <a id="top" class="top-anchor" accesskey="t"></a>

            <div id="page-header">
                <h1>Хакеры сновидений</h1>
                <p>Dark Forest of Consciousness<br><a href="https://dreamhackers.eu/">https://dreamhackers.eu/</a></p>

                <h2>Голос эмиссара</h2>
                <p><a href="https://dreamhackers.eu/viewtopic.php?f=19&amp;t=15237">https://dreamhackers.eu/viewtopic.php?f=19&amp;t=15237</a>
                </p>
            </div>

            <div id="page-body" class="page-body">
                <div class="post">
                    <h3>Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 16, 2017 10:52 am</strong></div>
                    <div class="author"><span style="color: red;"><strong>magmas</strong></span></div>
                    <div class="content">Голос эмиссара - это программа, каким-то образом связанная с точкой сборки.<br>
                        ГЭ - чуждая нам фишка, но это не голос какого-то существа. Программа очень древняя, сопровождающая
                        нас по собираемым мирам, но вставленная как патч в сознание человека. Патч летунов мы приобрели
                        гораздо позже. А ГЭ был в нас почти всю историю человечества.<br>
                        <br>
                        Голос эмиссара вызывал интерес не только у людей и летунов. Эту программу пытались взломать миллионы
                        раз, и однажды кто-то здорово повредил ее - скорее всего, летуны или друзья-нео. ГЭ больше не
                        работает в автоматическом режиме. Если вы проведете медитацию, фиксируясь на внутреннем диалоге, то
                        услышите какой-то бред. Иногда просыпаясь по утрам, у вас в памяти остаются бредовые фразы
                        сновиденного внутреннего голоса. Когда вы будете отслеживать этот внутренний диалог, вы быстро
                        поймете, что это не ваши мысли, а работа бредогенератора.<br>
                        <br>
                        Все это оттого, что правильные настройки ГЭ сбиты. Фактически, вам необходимо осознанно переключить
                        ГЭ на индивидуальный личный уровень, чтобы оценить информативность данной программы. Чуть позже я
                        расскажу, как это сделать. Но и здесь находится своя засада. При переключении ГЭ с автоматического
                        на индивидуальный уровень мы сталкиваемся с отвратительным багом - "голосами в голове". Теми самыми,
                        что доводят людей до сумасшествия. Поэтому исследовать ГЭ нужно аккуратно, не спеша, с учетом
                        огромного разрушения этого некогда бесценного патча.<br>
                        <br>
                        Вы можете спросить - нахрена нам изучение такой опасной незадокументированной опции, если потом
                        вылезут древние баги? Я отвечу - взлом систем как раз и осуществляется через "дыры" в подобных
                        программах. Если вы хакер, а не потенциальный посетитель психиатрических клиник, то вам нужно
                        научиться работать с такими блэкдорсами. Впрочем, этим мы займемся позже. Сейчас вам дается легкое
                        задание на текущую неделю.<br>
                        <br>
                        В реале найдите спокойное место, сядьте в удобную позу и помедитируйте над внутренним диалогом.
                        Попытайтесь оценить проносящиеся в уме фразы. Позвольте им звучать более четко и громко. Держите в
                        памяти, что вы изучаете программу древнего патча. Что это чуждая нам программа, но абсолютно не
                        враждебная, не имеющая органической природы, очень сложная, миллион раз подвергавшаяся взлому,
                        испорченная и т.д. Не бойтесь ее. Оставайтесь исследователями. При <span
                            style="text-decoration: underline">любой малейшей навязчивости</span> кружащихся в уме фраз,
                        открывайте глаза и со смехом резюмируйте, что старый патч пытался взять контроль над вашим
                        сознанием. "Ржавая железяка" выполняла подпрограмму подавления вашего сознания.<br>
                        <br>
                        Вот с таким ироническим отношением исследуйте и оценивайте фразы, предлагаемые вам этой программой;
                        фразы в вашем черепе. Отделите их от мыслей. Мысли - это ваши размышления над той или иной задачей.
                        А здесь вы столкнетесь с конкретным нелогичным, "не вашим", чужеродным бредогенератором. Вероятно,
                        когда-то давно фразы ГЭ были советами человеку, интуитивными прозрениями. Иногда и теперь бывает,
                        что старая программа выдает хорошие результаты. Но она безнадежно сломана. Поэтому в автоматическом
                        режиме ГЭ работает плохо.<br>
                        <br>
                        Итак, в процессе медитации вам следует цеплять фразы ГЭ (голоса эмиссара) и подвергать их смысловой
                        и логической оценке. Чем тупее такие фразы, тем ближе вы подходите программе. Когда контакт с ГЭ
                        будет усиливаться и улучшаться, когда фразы будут звучать громко и четко, начиная походить на
                        реальные указания, прерывайте медитацию. Привыкать к этой программе нужно постепенно. Как к яду или
                        к крепким напиткам. Держите в уме возможность наркозависимости от ГЭ. Относитесь к нашим
                        исследованиям иронично и уничижительно. ГЭ - это программа сломанного патча, и ВСЁ!<br>
                        <br>
                        Это упражнение для яви. Во сне пытайтесь вспомнить о задании и голосе эмиссара. Во сне ГЭ очень
                        активен, авторитарен и кажется почти живым невидимым собеседником. Он реально комментирует,
                        описывает и как бы читает сценарий сновиденных сюжетов. Он объясняет, советует и старается
                        навязывать свою точку зрения. Очень прикольно наблюдать во сне за работой этой программы.<br>
                        <br>
                        Давайте исследуем программу "голоса эмиссара". Давайте оценим на этой неделе, насколько она нам
                        чужая, насколько неисправная, насколько навязанная людям. И в то же время она вставлена в нас очень
                        глубоко. Программа сопровождает нас и в реале и в снах. Она располагается на уровне генетического
                        кода. Почти у "программных ядер" сознания. Если вы найдете там "заднюю дверь", то выйдете на
                        уникальный уровень контроля.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 16, 2017 12:02 pm</strong></div>
                    <div class="author"><strong>DimasFrol</strong></div>
                    <div class="content">Всем привет, ух я аж немного разволновался. С этими голосами явно что то не так
                        <img class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif" width="20"
                             height="24" alt=":)" title="Smile">.Давно за ними наблюдаю, хотелось бы сразу добавить немного
                        наблюдений, когда именно перед сном или просто решаю установить тишину в голове, у меня процесс
                        проходит две стадии, первая стадия мои мысли, всякие там озабоченности по дому, покормлена ли рыбка
                        на работе и т.д. и когда мысли подавляются наступает другой этап, это моя тишина и появление мыслей
                        "других" они совершено не в тему, озвучивают то чего или не было или то что вообще если разобраться
                        мне совершенно не надо, и словно за язык тянет поговорить об этом с собой. До таких стадий я дохожу
                        перед сном, обычно когда я это слышу и понимаю я готовлюсь к сюжету сновидения, стараясь конечно
                        осознаться. Вот теперь то пришло время разобраться что это такое <img class="smilies"
                                                                                              src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                              width="20" height="24"
                                                                                              alt=":)" title="Smile"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 16, 2017 12:26 pm</strong></div>
                    <div class="author"><strong>DisPetcher</strong></div>
                    <div class="content">Следует ли из этого, что внутренний диалог генерируется голосом эмиссара, или это
                        два разных явления? <br>
                        Я склоняюсь ко второму.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 16, 2017 12:58 pm</strong></div>
                    <div class="author"><strong>Sova</strong></div>
                    <div class="content">Слышу иногда громкие и четкие фразы. Думала, что каким-то образом улавливаю чью-то
                        речь. Но это фразы разных людей. А ГЭ у каждого свой? Я имею в виду, что мои мысли это мой один
                        голос, а голос эмиссара тоже один или это могут быть разные голоса?
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 16, 2017 1:02 pm</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">
                        <blockquote class="uncited">
                            <div>Что такое «эмиссар в сновидении»?<br>
                                — Чужая энергия, сконцентрированная в небольшой области пространства. Чужая энергия,
                                претен-дующая на то, чтобы помогать сновидящим своими рассказами. Для эмиссара в сновидении
                                характерно, что он может сказать лишь то, что маги уже знают или должны знать, если считают
                                себя магами.<br>
                                — Утверждение, что это чужая энергия, сосредоточенная в небольшой области пространства,
                                совер-шенно ничего мне не говорит, дон Хуан. Какого рода эта энергия — дружелюбная,
                                враждебная, положи-тельная, отрицательная, — какая?<br>
                                — Она в точности такая, как я сказал, — чужая. Безличностная сила, которую мы воспринимаем
                                как личность потому, что она разговаривает с нами. Некоторые маги поклоняются ей. Они даже
                                могут видеть ее. Или, подобно тебе, они попросту слышат ее как мужской или женский голос.
                                Этот голос может объяснять им суть происходящего, и они чаще всего воспринимают сказанное им
                                как полезный совет.<br>
                                — Почему некоторые из нас воспринимают его как голос?<br>
                                — Мы видим или слышим его, потому что мы удерживаем наши точки сборки в некотором новом
                                по-ложении; чем устойчивее это положение, тем стабильнее наше ощущение эмиссара.
                                Остерегайся! Ты можешь увидеть и почувствовать его даже как обнаженную женщину.<br>
                                Дон Хуан рассмеялся над своим собственным замечанием, но я был слишком испуган, чтобы
                                весе-литься.<br>
                                — <strong>Способна ли эта сила материализоваться</strong>? — спросил я.<br>
                                — <strong>Конечно, — ответил он. — Все зависит от того, где находится точка сборки</strong>.
                                Но в любом случае, если ты можешь оставаться достаточно непривязанным к нему, ничего плохого
                                произойти не может. Эмиссар останется таким же, каким он был, — безликим голосом, который
                                воздействует на нас вследст-вие того, что точка сборки находится в определенном месте.<br>
                                — Его советы безопасны и благоразумны?<br>
                                — Его слова нельзя считать советами. Он лишь говорит нам, что есть что, а мы сами уже делаем
                                из этого выводы.
                            </div>
                        </blockquote>
                        Правда, а способен ли эмиссар материализоваться? И с чем тогда мы будем иметь дело?
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 16, 2017 1:05 pm</strong></div>
                    <div class="author"><strong>Kovalenko</strong></div>
                    <div class="content">
                        <blockquote class="uncited">
                            <div>Правда, а способен ли эмиссар материализоваться? И с чем тогда мы будем иметь дело?</div>
                        </blockquote>

                        Возможно, с обнаженной женщиной <img class="smilies"
                                                             src="/resources/practicals/magmas_emissary_voice/dirol.gif"
                                                             width="21" height="21" alt="8)" title="Cool"><br>
                        <br>
                        Сова, голоса могут быть разными: и женскими, мужскими, а также голосами близких нам людей. Я часто
                        слышу голос матери.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 16, 2017 1:08 pm</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">
                        <blockquote class="uncited">
                            <div>Возможно, с обнаженной женщиной <img class="smilies"
                                                                      src="/resources/practicals/magmas_emissary_voice/dirol.gif"
                                                                      width="21" height="21" alt="8)" title="Cool">
                            </div>
                        </blockquote>

                        Не самый плохой вариант <img class="smilies"
                                                     src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                     width="20" height="20" alt=":D" title="Very Happy"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 16, 2017 6:12 pm</strong></div>
                    <div class="author"><strong>b0nik</strong></div>
                    <div class="content">Бесконечно напевает какую-нибудь песню или играет музыку. Точнее - их фрагмент,
                        самые мелодичные рифы длиной в два-три музыкальных такта, две-три строчки. Каждые день разные. Но
                        вдоль дня, как правило, один и тот же. Циклично и совершенно невыносимо. Когда я за "этим" наблюдаю
                        несколько минут, на какое-то время умолкает все. Нет мыслей и звуков, только вечный "шум в ушах"
                        (как звук работающего лампового телевизора). Затем отдельные звуки, слова, фразы, гэги - невпопад и
                        не в тему: "а ну на", "что?", "чего?", "жди", цикличное эхо последних слов моих мыслей или рифмы на
                        них, постановочный ржач и другие комические звуки. Когда я подумал "сказать что-то разумное можешь?"
                        мгновенно пришел ответ "я тут". <br>
                        Не хотите ли Вы сказать что "это" и есть провокатор внутреннего диалога?
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 16, 2017 7:28 pm</strong></div>
                    <div class="author"><strong>Chaos</strong></div>
                    <div class="content">Лег начал выполнять упр. по наблюдению ГЭ. Решил вызвать голос ОВД. Обычно когда
                        остановит диалог мысля сами лезут. Пытался визуализировать комнату. Удерживал образ любая
                        возникающая мысль была по ощущениям как смотришь на ровную поверхность а мысль разрывает ее. Затем
                        визуализировал ручку и тут левое мысленное высказывание и сразу переспрашивал себя, что это значит.
                        Было похоже на щупальца черного цвета, на логический вопрос ее значения она сразу пропадала. Как бы
                        пробуешь к ней притронуться. Края видны но внутрь и смысл этих слов не пробраться. И все это
                        представляется как спрут или чип. Начинаешь логически разобраться с этим голосом понимаешь его
                        бессмысленность и глупость его высказываний. Также похоже на необоснованный импульс, внимание за
                        него цепляется и начинается мысленное ветвление.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 16, 2017 8:11 pm</strong></div>
                    <div class="author"><strong>Alvina</strong></div>
                    <div class="content">Новое задание необычное, интересное, но требует осторожности. Мася дала очень
                        хороший настрой и предельно точные инструкции для выполнения. <br>
                        <br>
                        Мое исследование будет с абсолютно чистого листа. Никогда не страдала от посторонних мыслей и
                        навязчивых диалогов, да и в сновидениях ГЭ довольно редок. <br>
                        Всегда воспринимала течение своих мыслей продуктом собственного производства. Или просто не замечала
                        особенностей ГЭ за счет аккуратной работы этой программы. Попробуем посмотреть на это с другой
                        стороны ТС. И прислушаться..
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 16, 2017 10:44 pm</strong></div>
                    <div class="author"><strong>Джи</strong></div>
                    <div class="content">Какой шикарный поворот событий. Как раз в последние пару месяцев заметил подобное
                        голосовое вмешательство во время сновидений. Очень похоже на то, что описывал Кастанеда. Когда я
                        практиковал упражнения попугая и колибри, начал замечать, что некто буквально ворчит мне в
                        сновидении - типа "ну что ты делаешь? Это не так нужно делать. Тебе нужно больше концентрироваться,
                        хватит проваливаться в сон. И тому подобное. В общем, комментирует, кое-где подгоняте и критикует
                        то, что я пытаюсь сделать в сновидении. Причем все это кажется настолько далеким и нереальным, что
                        порой думешь - а было ли все это. Ну, и вспоминалось очень редко. А вот когда, что-то заставляет
                        тебя проснуться, что бы запиать сновидение, этот голос вспоминается наиболее четко. Но затем все это
                        как-то удалилось и исчезло из сновидений. <br>
                        Будет интересно попробовать сконцентрироваться на этом исследовании, хотя подозреваю, что задача не
                        совсем проста. Оставаться с одной стороны исследователем, а с другой не влзезть в область,
                        граничащую с психическим расстройством, будет непросто.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 16, 2017 10:46 pm</strong></div>
                    <div class="author"><strong>Eastwind</strong></div>
                    <div class="content">Абсолютли! Во сне не раз замечал, что что-то навязывает сюжет, именно так, будто
                        тебе проговаривают, что должно случиться в тот или иной момент. <br>
                        А вообще задание напомнило чем-то Красный кефир <img class="smilies"
                                                                             src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                             width="20" height="24" alt=":)" title="Smile">
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 16, 2017 11:25 pm</strong></div>
                    <div class="author"><strong>Koldun</strong></div>
                    <div class="content">Здравия.<br>
                        Много наблюдений на эту тему. Практический каждый день медетирую над овд. <br>
                        Практика овд проходит в несколько этапов:первый это отключения "внешней болтавни" и сигналов.
                        Достаточно просто полежать минут 10-15 не напрягаясь и приходит тишина и спокойствие. ПОтом
                        наступает вторая стадия борьбы с "внутренней болтавней". Почти не удается вырубить, это углубляет
                        состояние тишины. Иногда резко появляется громкий, почти орущий голос. Сначала я пугался и
                        вскакивал, а потом привык.<br>
                        Сегодня лег медетировать а минут через 20 опять появился этот голос, но я ждал. Он проорал:"Я с кем
                        говорю, а? ааааааа(тяжелое дыхание), ааааааа" - я молча выслушал.<br>
                        <br>
                        Еще интересно. Заметил, что иногда. когда засыпаю, подключение этого голоса который озвучивает,
                        предстоящий сон. Потом приходит картинка и собственно я засыпаю.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 17, 2017 12:12 am</strong></div>
                    <div class="author"><strong>Xinari</strong></div>
                    <div class="content">Уххх, меня хватило на 5 минут.<br>
                        <br>
                        Я лег перед сном помедитировать. Сначала я услышал, типичную музыку и свой диалог, под своим
                        диалогом я подразумеваю свои мысли. Потом спустя минуты 3. Пошли какие-то неразборчивые диалоги,
                        типа кто-то начал говорить, но не закончил, а вот потом начали произносится отчетливые предложения.
                        <br>
                        <br>
                        Сначала девушка сказала: "Получи что хотел!"<br>
                        <br>
                        А спустя какое-то время я услышал фразу от парня: "Он все равно нас не слушает!". В приказном
                        тоне...<br>
                        <br>
                        Засим решил прервать практику, думаю хватит для первого раза <img class="smilies"
                                                                                          src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                          width="20" height="24" alt=":)"
                                                                                          title="Smile"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 17, 2017 6:49 am</strong></div>
                    <div class="author"><strong>сержант</strong></div>
                    <div class="content">Два раза за ночь проснулся со знанием, что смог обратить внимание на ГЭ.<br>
                        <br>
                        Первый раз - песня. Голос пел "Бумдиггибай". Песня была знакомая, пару раз где-то слышал, и слово
                        "бумдиггибай" достаточно необычно, чтобы легко найти источник. Вот клип <a
                            href="https://www.youtube.com/watch?v=yHtYf7iSzio" class="postlink" savefrom_lm_index="0"
                            savefrom_lm="1">https://www.youtube.com/watch?v=yHtYf7iSzio</a><span
                            style="padding: 0; margin: 0; margin-left: 5px;"><a
                                href="http://savefrom.net/?url=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DyHtYf7iSzio&amp;utm_source=yabrowser-sf&amp;utm_medium=extensions&amp;utm_campaign=link_modifier"
                                target="_blank" title="Get a direct link" savefrom_lm="1" savefrom_lm_is_link="1"
                                style="background-image: url(data:image/gif;base64,R0lGODlhEAAQAOZ3APf39+Xl5fT09OPj4/Hx8evr6/3+/u7u7uDh4OPi497e3t7e3/z8/P79/X3GbuXl5ubl5eHg4WzFUfb39+Pj4lzGOV7LOPz7+/n6+vn5+ZTLj9/e387Ozt7f3/7+/vv7/ISbePn5+m/JV1nRKXmVbkCnKVrSLDqsCuDh4d/e3uDn3/z7/H6TdVeaV1uSW+bn5v39/eXm5eXm5kyHP/f39pzGmVy7J3yRd9/f3mLEKkXCHJbka2TVM5vaZn6Wdfn6+YG/c/r5+ZO/jeLi41aHTIeageLn4f39/vr6+kzNG2PVM5i+lomdf2CXYKHVmtzo2YXNeDqsBebl5uHh4HDKWN3g3kKqEH6WeZHTXIPKdnSPbv79/pfmbE7PHpe1l4O8dTO5DODg4VDLIlKUUtzo2J7SmEWsLlG4NJbFjkrJHP7+/VK5Nfz8+zmnC3KKa+Hg4OHh4Y63j/3+/eDg4Ojo6P///8DAwP///wAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAEAAHcALAAAAAAQABAAAAfWgHd2g4SFhYJzdYqLjIpzgx5bBgYwHg1Hk2oNDXKDFwwfDF5NLmMtcStsn4MhGT8YS04aGmU1QRhIGYMTADQAQlAODlloAMYTgwICRmRfVBISIkBPKsqDBAREZmcVFhYVayUz2IMHB1dWOmImI2lgUVrmgwUFLzdtXTxKSSduMfSD6Aik48MGlx05SAykM0gKhAAPAhTB0oNFABkPHg5KMIBCxzlMQFQZMGBIggSDpsCJgGDOmzkIUCAIM2dOhEEcNijQuQDHgg4KOqRYwMGOIENIB90JBAA7); background-repeat: no-repeat; width: 16px; height: 16px; display: inline-block; border: none; text-decoration: none; padding: 0px; position: relative;"></a></span>.<br>
                        <br>
                        Первое, что удивило, песню в реале слышал раза два-три. Почему она всплыла - не понятно. Особенно на
                        фоне пару последних дней прозвучавшей раз сто "I like to move it".<br>
                        Второе, голос пел очень близко к оригиналу. Не в плане слов, а в смысле имитации голосов певцов.
                        Попадание 100% - я просмотрел сейчас клип пару раз и поражен точности передачи голосов.<br>
                        Третье, голос четко менялся с женского на мужской. И... я не могу понять, а откуда музыка? Что, это
                        тоже ГЭ? Или это я сам уже достраиваю во сне музыкальное сопровождение?<br>
                        Четвертое, ГЭ спалился на словах. Очень чётко и с нажимом пел женский голос: "Бумдиггибай, засыпай
                        любовь моя засыпай." Мало того, что фраза построена в командной форме, так ещё и акцент словно всей
                        песни ставился на эти слова. А вот мужской голос, нёс полную ахинею. Да, слова попадали в ритм песни
                        и даже рифмовались, но если вслушаться, то это был бессвязный набор слов. Ну, либо связный, но это
                        для спецов психоанализа.<br>
                        Пятое, когда я обратил внимание на нестыковку со словами у мужского голоса, ГЭ словно спалился,
                        понял, что я наблюдаю за ним. Это его волнение или скорее потеря гладкости изложения, чувствовалось
                        очень хорошо. Но ГЭ геройски пытался допеть до конца. И это была так нелепо - я понимал что
                        надувают, ГЭ знал что фальшивит и что я это тоже знаю, но изо всех сил пытался пусть и хреново, но
                        доиграть свою партию до конца.<br>
                        <br>
                        Второй раз я проснулся после попытки ГЭ рассказать мне теорию параллельного восприятия доступным
                        способом. И... ну, на мой взгляд, немного нелепым. Посудите сами. Я был без тела, некой точкой
                        пространства. Завис над шкурой какого то хищника - не то медведя, не то пантеры. Головы я не видел,
                        поэтому точно сказать не могу. Лишь одно - она была черная, а на лапах большие загибающиеся когти.
                        Обстановка проглядывалась очень и очень плохо. По большому счёту хорошо я видел только одну шкуру,
                        распластанную не то по полу, не то в пустом пространстве. Лапы животного были раскиданы в
                        стороны.<br>
                        <br>
                        Я обратил внимание на ГЭ когда он рассказывал, что ассоциация с хищником взята неспроста. Но
                        вдаваться в подробности он не стал, а перевел рассказ на лапы хищника. Мол, вот левая лапа. Я смотрю
                        на левую лапу, на изогнутые когти, которые до сих пор кажутся опасными. Вот, правая лапа. Смотрю
                        туда. Та же картина - мощная лапа с огромными словно стальные ножи когтями. И ГЭ начинает
                        рассказывать, что и у нас есть левая часть и правая. И наше внимание то в левой, то в правой. При
                        этом объяснении словно невидимый собеседник приподнимает лапы и перебирает когти.<br>
                        <br>
                        ГЭ продолжает, что это крайние точки. А есть переходы. И словно запускает волну от левой лапы к
                        правой и обратно. Выглядит это так, словно под шкурой напрягаются мышцы, приподнимая её в этом
                        месте, топорща шерсть и прочее.<br>
                        <br>
                        И погоняв так волну из одной лапы в другую, ГЭ вдруг заявляет: "А может быть и так". В это же
                        мгновение лапы схлопываются вместе, когти переплетаются, образуя зажим, очень похожий на замок,
                        который мы делаем пальцами рук. Типа правая и левая часть соединились. Не хватает аплодисментов
                        восторженной аудитории.<br>
                        <br>
                        Ну, думаю, лекция закончена. А ГЭ добавляет: "И когда так, то можно уже вот так." И сцепленные
                        воедино лапы устремляются вперёд, выставив по направлению когти и потащив за собой шкуру. "Сила,
                        брат!" - довольно резюмирует ГЭ, а меня почему то на смех пробивает с мыслью об идиотизме
                        происходящего. Или скорее самоуверенности лектора.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 17, 2017 9:57 am</strong></div>
                    <div class="author"><strong>minmax</strong></div>
                    <div class="content">Получается, что ГЭ у нас один, но проявляется и во сне, и наяву. Точно так же
                        проявляется процесс мышления, хотя мысли могут и не звучать вовсе, а просто приходит определённое
                        решение или понимание.<br>
                        <br>
                        Когда ГЭ звучит в сновидении, это воспринимается нормально. У меня это чёткий мужской голос, который
                        я не слышал раньше наяву.<br>
                        Обычно он включается сам в сюжете, но если я что-то читаю, какой-то текст, то возникает своего рода
                        внутреннее переполнение, и после этого ГЭ делает свои пояснения.<br>
                        <br>
                        Иногда он ведёт себя очень забавно и по ходу комментирования может ругаться <img class="smilies"
                                                                                                         src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                                         width="20"
                                                                                                         height="24"
                                                                                                         alt=":)"
                                                                                                         title="Smile"> <br>
                        <br>
                        Иногда он комментирует не на русском языке.<br>
                        <br>
                        Если я вижу текст в виде иероглифов или крокозябр, то ГЭ обычно приходит на помощь, стоит только
                        особым образом направить внимание. Суть техники примерно в том, чтобы не пытаться прочитать текст
                        глазами, потому что это дестабилизирует сновидение, напротив, нужно только скользить по нему, чтобы
                        текст оставался в поле зрения. И тогда зазвучит ГЭ. После ряда попыток прочитать текст, который
                        постоянно меняется, я понял, что читать нужно не глазами, а иначе. Ведь книга - это только
                        образ.<br>
                        <br>
                        Иногда ГЭ звучит в просоне, но это, видимо, влияние сна, из которого только что вышел. В этом случае
                        ты находишься в состоянии, когда физические органы чувств ещё не включились, но и сна уже нет. А
                        голос продолжает звучать.<br>
                        <br>
                        <br>
                        Если рассматривать то, что в яви, то здесь некоторая странность. Мышление в виде цепочек рассуждений
                        постепенно заменилось тишиной, внутри которой могут быть озарения. То есть ты просто знаешь, что
                        нужно делать, и рассуждения не требуются.<br>
                        <br>
                        А вот ГЭ наяву звучит, и он другой по ощущениям. Действительно, как предупредила magmas, он может
                        быть навязчивым. Причём очень сильно, вплоть до...<br>
                        Я не знал, что это голос эмиссара, и какое-то время воспринимал как свои мысли, которые обладают
                        какой-то особой подавляющей силой. Гипнотизирующей. <br>
                        И было неясно, почему они так настойчиво пытаются пробиться и завладеть вниманием.<br>
                        <br>
                        Им нельзя верить. <br>
                        <br>
                        Затем точка зрения изменилась и для меня эти мысли стали другим явлением, хоть и не ГЭ, но уже и не
                        моими рассуждениями, что позволило не воспринимать всерьёз то, что звучало в голове.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 17, 2017 10:29 am</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">Я молодец..вместо того, чтобы расслабиться и получить удовольствие, видимо решила
                        пробить лбом стену. <img class="smilies" src="/resources/practicals/magmas_emissary_voice/crazy.gif"
                                                 width="20" height="27" alt=":crazy:" title="Crazy"> В общем, села
                        помедитировать и не смогла. Мысли шли редкие, с интервалом, а за ними как будто пустота, и то ли
                        тело начало испытывать панику, то ли разум. Началось какое внутреннее метание, которое я еще и в сон
                        перенесла. Пол-ночи ворочалась, только начинаешь отъезжать, как в тело словно впрыскивается
                        адреналин и подскакиваешь, сон как рукой снимает. Помнила о задании во сне, нервно переходила из
                        комнаты в комнату, пытаясь поймать "за хвост" голос эмиссара <img class="smilies"
                                                                                          src="/resources/practicals/magmas_emissary_voice/crazy.gif"
                                                                                          width="20" height="27"
                                                                                          alt=":crazy:" title="Crazy">.Затем
                        прилегла, пытаясь заснуть (во сне), но из-за нервного напряжения не получилось. В голове начала
                        крутиться фраза из песни: ты где-то там далеко, за горизонтом. В тему, чего уж <img class="smilies"
                                                                                                            src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                                                                            width="20"
                                                                                                            height="20"
                                                                                                            alt=":D"
                                                                                                            title="Very Happy">
                        Если голос эмиссара начинаешь слышать при определенном положении ТС, то моя позиция явно была в
                        другой стороне..Мое внимание настолько фиксировалось на отслеживании "постороннего" голоса, что,
                        когда под утро я наконец немного расслабилась и голос торжественно произнес: "Инесса у нас
                        антрополог-студент", я моментально спохватилась - вот оно! и меня выдернуло из сна.<br>
                        Кстати я всегда слышу мужской голос, он бывает разной тональности, но только мужской.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 17, 2017 10:50 am</strong></div>
                    <div class="author"><strong>DimasFrol</strong></div>
                    <div class="content">С этим заданием чувствую себя более уверенно, так как примерно ззнаю что делать и
                        что ожидать. Выслеживание вд делал перед сном и утром перед пробуждением. Перед сном успокаивая
                        мысли и игнорирование слышал обрывки фраз и даже игру на гитаре, на внутреннем экране проявлялись
                        темно синие образы, которые менялись формой и наплывали, решил задать вопрос внутреннему голосу
                        думаю мало ли, спрашиваю что главное в сновидении, ответ- контроль, думаю ну хз...а что есть
                        видение? А в ответ тишина, ну и вот думаю наговорились, далее сновидения без контроля, под утро
                        проснулся чуть и давай слушать себя, все тихо немного времени и я во сне, причем сон одной ногой тут
                        другой там, беседа за столом была, далее проснулся и пошел на работу.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 17, 2017 11:41 am</strong></div>
                    <div class="author"><strong>узелок</strong></div>
                    <div class="content">Лег слишком рано. До полуночи испытывал бредовое состоние, когда и сплю и не сплю,
                        когда вродебы снится, но бред. Наблюдал за возникновением голосов.<br>
                        <br>
                        В какой-то момент четко различал бредовый приказ: "Ракуй! ракуй! ракуй!", хотя не слышал ни голоса
                        ни звука. В тот же момент я, не просыпаясь, понял суть приказа. Кто-бы или что-бы не отдавало ме
                        приказ, использовало понятные для меня термины. Рак - это геймерский термин, неумелого человека.<br>
                        <br>
                        Да, я понимал, что сказано прекращать практику при первых проявлениях вмешательства, но любопытство
                        не позволило.<br>
                        <br>
                        Во сне (или нет?) слышал еще голоса. Один из них показался мне женским, другой мужским. И снова были
                        приказы.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 17, 2017 1:13 pm</strong></div>
                    <div class="author"><strong>uma</strong></div>
                    <div class="content">Два месяца назад начал просто наблюдать за ВД и сейчас обнаружил, что походу
                        сломалось что то с ним. Его почти нет. Есть коментарии что делаю, есть мысли. И когда это началось
                        начал получать откаты во снах от вечерних запросов. По крайней мере несколько раз.<br>
                        А эмисар, это по моему другой. Он был всего пару раз и после него и появился интерес ...
                    </div>
                </div>
                >
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 17, 2017 1:24 pm</strong></div>
                    <div class="author"><strong>Chaos</strong></div>
                    <div class="content">Сегодня местность сместилась чуть на северо-запад. Там бродил с челом похожем на
                        старого друга. Он там почти нечего не понимал только все спрашивал. Там встретил мужика он учил
                        отдал мне предмет сказал что я с ним что сделал теперь он мой. Начал смотреть на предмет он
                        пурпурный цвета посмотрел на чела который с мной таскался, он тоже с пурпурный аурой. Потом мы с
                        группой людей что то строили. Одна девчонка нашла предмет который мне дали начал дразнить что не
                        отдаст. Девчонка не высокого роста с темными волосами. Но затем отдала.<br>
                        Дальше появился в другом месте но архетип постройки тот же. Там с кем то боролся и начали просто
                        беситься. <br>
                        Кто знает что означает пурпурный или фиолетовая аура у предметов и спрайтов или персонажей?
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 17, 2017 1:37 pm</strong></div>
                    <div class="author"><strong>Spike</strong></div>
                    <div class="content">Вот это совпадение! Только вчера думал о Голосе Эмиссара. Пытался понять как его
                        можно врубить и наладить продуктивный диалог. А тут пост Магмас. Я походу "подключён" к ХСной
                        ментальной сети <img class="smilies" src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                             width="20" height="20" alt=":D" title="Very Happy"><br>
                        Попробую сегодня перед сном выполнить упражнение. Иногда я слышу очень чёткие голоса и даже
                        разговоры перед засыпанием. Спонтанно. Сейчас попробую намеренно.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 17, 2017 2:15 pm</strong></div>
                    <div class="author"><strong>bag</strong></div>
                    <div class="content">Доброго времени суток всем! Не знаю, что получится во сне, так как сновидец я более
                        чем начинающий. А вот в реале результат впечатлил,несколько раз проскочил откровенный бред: часть
                        песни абсолютно "не в тему", предложения и вообще набор бессмысленных слогов. А один раз пробрало:
                        видимо сильно увлёкся и погрузился в такой бредовый поток (вплоть до образов), что четко понял
                        предупреждение Магмас о сумасшествии
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 17, 2017 4:13 pm</strong></div>
                    <div class="author"><strong>oo0o0oo</strong></div>
                    <div class="content">Перед сном медитировал, но голосов не слышал, в голове были лишь текущие
                        размышления. А вот во сне какой-то дядя показывал мне какие-то упражнение и голос рассказывал про
                        бенефактора. Но окружающая обстановка меня постоянно отвлекала и я мало что запомнил.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 17, 2017 4:49 pm</strong></div>
                    <div class="author"><strong>Artur</strong></div>
                    <div class="content">Впервые голос эмиссар я услышал в раннем детстве. Помню он был как будто под ухом,
                        совсем рядом в пространстве. Тогда он что-то рассказывал мне незнакомым и тяжелым голосом. Такой
                        подавляющий, грузный. В то время я не вел ВД и спросил у родителей что-за голос я слышу у себя в
                        голове. Конечно же мне сказали, что это мой внутренний диалог. Тогда я спросил как это и в тот день
                        я понял (меня научили), что могу говорить про себя что хочу и сколько хочу. Но первый голос реально
                        был другим. Я различал его со своим вд. Он точно говорил мне как надо себя вести и это было что-то
                        очень тесно связанное с вд и снами (тогда меня мучали кошмары). В какой-то день я стал слишком много
                        разговаривать с собой и голос посещал меня все реже и реже. Помню как-то я сказал, что больше не
                        хочу его слышать и он ушел <img class="smilies"
                                                        src="/resources/practicals/magmas_emissary_voice/sad.gif" width="20"
                                                        height="24" alt=":(" title="Sad"> Конечно же потом я просил его
                        вернуться, но в голове тишина.<br>
                        <br>
                        Уже спустя много лет в вузе я иногда слышал чужое бормотание или короткие фразы, которые сложно не
                        разобрать. Я скучая сидел на парах, почти не следил за потоком мыслей, они мирно плыли сами собой и
                        тут все нарушает что-то иное. Конечно же меня это слегка настораживало, но я думал, что ГЭ доступен
                        лишь во сне. Так же во время моих подход в кс с ночи я тоже слышал какие-то голоса. Один раз меня по
                        имени звала девушка, в другой мать или отец. Бывало я слышал тот давно забытый громкий голос. Я уже
                        почти засыпал и он раздавался прямо у моего уха (или внутри головы). Одно или два непонятных слова,
                        как у человека с онемевших языком. В общем что-то такое.<br>
                        <br>
                        Вчера, прочитав задание, я лег в постель и углубился в себя. Совсем скоро перед глазами появились
                        картинки. Какой-то бред, который точными словосочетаниями описывал тихий голос. Слова можно было
                        разобрать отлично. Когда я услышал его, проснулся и подумал, что это мой вд. Сегодня во сне было
                        нечто похожее. Я находился на заснеженном стадионе, смотрел на себя с одним спрайтом в лице
                        наблюдателя и слышал такой же голос (тихий, монотонный). Он описывал сюжет. Я сильно сомневаюсь -
                        это мой вд или голос эмиссара?
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 17, 2017 6:18 pm</strong></div>
                    <div class="author"><strong>Неллия</strong></div>
                    <div class="content">Кажется, это оно. Я как-то еще в начале "птичьей практики" ехала в автобусе и мысли
                        свободно текли своим чередом. Как вдруг голос во мне выдал:<br>
                        - Как тебе не стыдно так плохо думать о нашем правительстве и губернаторе! Они вон какие молодцы,
                        парки обустраивают, дороги чистят!<br>
                        <br>
                        Меня аж передёрнуло, что за бред средь бела дня? Чего это меня клемануло? Интересно то, что именно в
                        это время автобус остановился как раз между Администрацией области и фсб-шной конторой.<br>
                        <br>
                        Второй схожий инцидент случился, когда я ехала в трамвае и строила какие-то планы насчёт денег.
                        Голос во мне резко выпалил:<br>
                        - Покайся, грешница! Кто про деньги только и думает, тому гореть в аду!<br>
                        Забавно, но именно в это время я проезжала мимо центрального храма города. <br>
                        <br>
                        Я тогда сопоставила эти события и мне показалось, что мысли, которые мне втюхивал голос, были словно
                        ретрансляторами мест, в зону которых я попала.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср янв 18, 2017 11:52 am</strong></div>
                    <div class="author"><strong>Shala</strong></div>
                    <div class="content">Замечала иногда ГЭ и во сне, и в реале. Иногда бывает в момент, когда только
                        проснулась, слышишь какие-то фразы большей частью бредовые, но бывали и комментарии после сна. В
                        школьные годы даже бывало слышала своё имя перед занятиями, словно кто-то звал или обращал внимание.
                        Тогда для меня это было показателем, что обязательно спросят на уроке и я усиленно начинала
                        готовиться. И почти всегда именно так и было. <br>
                        Нарочно услышать ГЭ вчера не получилось, видимо, сказалась общая усталость от аврала на работе.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср янв 18, 2017 12:57 pm</strong></div>
                    <div class="author"><strong>Chaos</strong></div>
                    <div class="content">Вчера днем пытался услышать ГЭ. В этот раз все происходило незаметно, мысли
                        перескакивали с одной на другую. Но по сути это были просто мысли который дополняли мои идеи. Чаще
                        всего просто менялись образы. Есть ли возможность что патч работает правильно или уже подправлен.?
                        Ну или он хорошо маскируется.<br>
                        Ночь получилось поспать только урывками были сны но по пробуждении не запомнил.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср янв 18, 2017 8:03 pm</strong></div>
                    <div class="author"><strong>Nookie</strong></div>
                    <div class="content">К этому заданию мне нужно будет найти свой подход. У меня ВД происходит в основном
                        образами. Слова в нем — 5% и чаще всего это то, что я сама обдумываю. Пыталась вчера выслушать свой
                        бредогенератор и уловила буквально пару тройку фраз, очень тихих и прозвучавших будто исподтишка.
                        Образы пытались унести мое внимание за собой, разворачиваясь в крохотные сюжеты, которые сменяли
                        друг друга иногда сразу же, иногда оставляя между собой тишину и пустоту, застывшую во мне, вокруг
                        меня.<br>
                        <br>
                        Сегодня мне снился светло-серый дельфин, разговаривающий со мной громкими словами. Я восприняла эту
                        встречу как первую, но после моей просьбы погладить его он сказал, что я могу это сделать как и в
                        прошлый раз. В памяти вспыхнули воспоминания о прошлой встрече, точнее, только о том, как я его
                        гладила. Эта встреча примечательна тем, что обычно все диалоги в сновидениях происходят мысленно,
                        телепатически, без применения речевого аппарата. Тут же все было как в реале. После нашей встречи
                        начала происходить какая-то дичь (подробно описывать не буду, очень неприятно…), от которой я
                        заподозрила нахождение в сновидении, но проверка на реал почему-то не удалась, я удивилась, но
                        перепроверять не стала. Делать в сновидении несколько разных проверок у меня пока не получается. Эта
                        толика осознанности на грани подозрений не растянулась еще <img class="smilies"
                                                                                        src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                        width="20" height="24" alt=":)"
                                                                                        title="Smile"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт янв 19, 2017 12:57 am</strong></div>
                    <div class="author"><strong>Nameless</strong></div>
                    <div class="content">Во время дневных медитаций не проявилось каких-то особых эффектов, только редкие
                        отдельные фразы ГЭ, а вот сегодня перед сном, когда я лежала и думала о чем-то, уже начиная дремать,
                        он стал очень активен. Сначала раздался громкий истошный крик "Забудь! Забудь!", который меня сразу
                        пробудил. Я решила продолжать сеанс, раз уж он сам начался, и вскоре голова наполнилась голосами. По
                        очереди на разные лады они несли абсолютный бред, который не было никакой возможности понять. Ну, то
                        есть вообще бессмыслицу, тем более, когда один голос обрывался на полуслове, почти тут же вступал
                        другой. Я слушала это некоторое время, а потом прервала.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт янв 19, 2017 10:31 am</strong></div>
                    <div class="author"><strong>Неллия</strong></div>
                    <div class="content">Под утро мне снилась история, в которой я (неосознанно) была то наблюдателем, то
                        участницей сюжета. ГЭ действительно задаёт ход событий. Я наблюдала, как группа из двух женщин и
                        двух мужчин пытается сбежать из замка Синей бороды. Они выбегают к широкой площадке, находят
                        автомобиль, пытаются его открыть. И тут голос говорит мне, что эта машина - ловушка. И тут же я
                        вижу, как на автомобиле появляются знаки черепа с перекрещенными костями. А дальше моих персонажей
                        расстреливают. Я успеваю отследить мысли и решения каждого из героев, почувствовать их боль и
                        разочарование.<br>
                        <br>
                        Одновременно с этим ГЭ как прилежный суфлёр объясняет, что выживут не все, двое истекут кровью, а
                        остальных вернут в замок для расправы. В этом сне я и не участница и не создатель истории, я -
                        пэссив войс.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт янв 19, 2017 11:29 am</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">Вообще, у меня ГЭ негромкий и нечастый. Ну, по крайней мере - то, что мне кажется
                        "голосом эмиссара" <img class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                width="20" height="24" alt=":)" title="Smile">.Однако, понаблюдав за ним, я
                        понял, что он... разный. Словно несколько "субличностей" говорят то одновременно, то по очереди.<br>
                        <br>
                        Выделил несколько типичных проявлений ГЭ:<br>
                        1. Отдельные реплики-"узнавания". "Ага, это паровоз". И поставил галочку. Как-будто бухгалтер на
                        инвентаризации <img class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                            width="20" height="24" alt=":)" title="Smile">.<br>
                        2. Реплики-"хехеканья". "Хе-хе, сейчас пообедаем". И радостное потирание рук <img class="smilies"
                                                                                                          src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                                          width="20"
                                                                                                          height="24"
                                                                                                          alt=":)"
                                                                                                          title="Smile">.<br>
                        3. Ответы на вопросы. Как правило - кривое зеркало. Показываю на полуразрушенное одноэтажное
                        строение: "Это что?" - "Башня!". Чем ближе вопрос к "личности" ГЭ - тем больше бреда. На прямой
                        вопрос: "Ты кто?", может ответить: "Бу-бу-бу!" <img class="smilies"
                                                                            src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                            width="20" height="24" alt=":)"
                                                                            title="Smile">.<br>
                        4. Бессвязные бессистемные фразы. Пока закономерностей не видно.<br>
                        <br>
                        Это все в реале. В снах как правило голос с таким "тембром" читает мне короткие статьи из
                        энциклопедий и словарей.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт янв 19, 2017 11:34 am</strong></div>
                    <div class="author"><strong>Artur</strong></div>
                    <div class="content">Не знаю почему такое просто задание оказалось для меня сложным. Никакого
                        комментирования сюжета ГЭ во сне я не запомнил. В реале нужно уйти в медитацию достаточно глубоко,
                        чтобы начать слышать какой-то слабый голос или секундые обрывки фраз/слова. В общем, я продолжаю.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт янв 19, 2017 11:44 am</strong></div>
                    <div class="author"><strong>Shala</strong></div>
                    <div class="content">Пока так же без успехов. Ни в реале, ни во сне.<br>
                        Продолжаю пытаться.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт янв 19, 2017 11:49 am</strong></div>
                    <div class="author"><strong>Spike</strong></div>
                    <div class="content">Пробовал этой ночью услышать голоса. Как ни пытался - не вышло. Уже решил
                        расслабиться и уснуть, но словил какое-то странное ощущение лёгкости и парения. А затем начал
                        слышать еле заметный шёпот. От неожиданности подскочил в кровати и больше ничего не услышал. Сны
                        правда были какие-то странные. Я их плохо запомнил, но помню, что они были очень эмоциональные -_-
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт янв 19, 2017 1:02 pm</strong></div>
                    <div class="author"><strong>Cassiopeia</strong></div>
                    <div class="content">Наверно мне досталась какая то особенно поломанная программа, потому как слышу я
                        исключительно бредовые наборы слов, произнесенные с интонацией законченного предложения, типа
                        "закрой в кармане борщ для принятия табуретки" или "наборы квадроциклов происходят по принципу
                        сжатия воздуха в положении стоя". Для себя назвала их "голосами сновидения" поскольку они как
                        предвестники скорого сна. Их можно четко отличить от собственных мыслей, и звучат они не моим
                        голосом. Чаще всего женским. Сначала мне казалось, что у меня проснулась телепатия и слышу чьи-то
                        мысли, но когда я попыталась уловить смысл сказанного, поняла, что слишком уж много бреда для
                        человеческих мыслей))) да и, по моему, человеческому уму будет сложновато так быстро собирать в
                        предложения настолько не логичные и не связанные между собой слова. Иногда слышу нечто подобное и в
                        реале, когда например ВД затихает и ум расслабляется.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт янв 19, 2017 3:34 pm</strong></div>
                    <div class="author"><strong>узелок</strong></div>
                    <div class="content">Между сном и бодрствованием наблюдаю точно такой же бред как у Касиопеи. Мне сейчас
                        не совсем понятно являются ли эти фразы следствием обрывчастых мыслеобразов или фрагментарные
                        мыслеобразы являются следствием бредогенератора.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт янв 19, 2017 8:04 pm</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">Та же картина, что и у Кассиопеи. Фразы четкие по структуре и интонации, но набор
                        слов совершенно бессмысленен.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт янв 19, 2017 10:29 pm</strong></div>
                    <div class="author"><strong>Chaos</strong></div>
                    <div class="content">Вчера отслеживал ГЭ. Чаще это голос проговаривающий то что ты и так знаешь. Иногда
                        выдает такие вещи когда практикуешь сталкинг и решил забить на время он такой говорит этот раунд ты
                        проиграл. Типо мысленное озарение. ) Пока бредовых голосов не замечено.<br>
                        Во снах просто бредовые сцены не нужные действия.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт янв 20, 2017 1:57 am</strong></div>
                    <div class="author"><strong>Koldun</strong></div>
                    <div class="content">Медитации<br>
                        Регулярно медетирую в течении суток, больше выкриков особых нет. Вд у меня очень слаб, в голове в
                        основном внутренняя тишина. Когда целеноправленно не отключаю вд, то в голове варяться обычные мысли
                        свойственные мне:анализ пережитого дня или предстоящих дел. иногда бывают некие фразки не мои, но
                        складывается впечатление что я их просто надумал сам.<br>
                        <br>
                        Сны.<br>
                        Сплю сейчас мало и вообще сбито как попало. Запомнился сон где я читал непонятные символы типо
                        квадратиков и все понимал. Затем концентрация сбилась и передо мной была белебирда непонятная. Но
                        вскоре снова стал понимать что там написано. Если я правильно помню, то это проявление эмиссара
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт янв 20, 2017 7:09 am</strong></div>
                    <div class="author"><strong>рядовой</strong></div>
                    <div class="content">Вчера наконец получилось побыть в тишине в укромном месте и понаблюдать за ГЭ.
                        Несколько раз впадал в дрёму и после того как собственные мысли успокаивались начинал слышать голос,
                        каторый говорил то со мной, то с кем то. Это переходило в сновиденный сюжет и я становился
                        свидетелем сцены. Так происходило раза четыре. Голос был то мужской то женский от сюжета к сюжету.
                        Когда сонливость отступила, собственные мысли приводили к навязчивым мелодиям. Как только
                        возобновлялись собственные мысли мелодия отступала, вскоре ситуация повторялась с другой мелодией.
                        Затем сквозь свои мысли начал слышать, как кто то бубнит ,что то не понятное. <br>
                        В мыслях всплыла вчерашняя проблема, каторую не знал как решить и тут же мелькнула картинка, как её
                        решить. Несколько раз слышал фразы мне не принадлежащие. Но в основном в голове кружились навязчивые
                        мелодии.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт янв 20, 2017 11:12 am</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">Перед глазами возник текст, строчку за строчкой я пробегала глазами и проговаривала
                        написанное. Хрупкое состояние, которое возникает, когда начинаю выходить из сна. В этот раз было
                        также, я постепенно просыпалась, одной частью во сне, другой уже в реале. Текст видимо за мгновение
                        до моего "проговаривания" возникал в голове и очень синхронно шел с изображением букв. Явление не
                        ново для меня, но я почему-то считала такое чем-то вроде "интуитивных прозрений" <img
                            class="smilies" src="/resources/practicals/magmas_emissary_voice/pardon.gif" width="36"
                            height="26" alt=":pardon:" title="Pardon"> Кстати, подобным образом я читаю книги в сновидениях.
                        Слова просто возникают в голове и параллельно идет картинка, иллюстрирующая смысл, сам же текст я
                        держу перед глазами, не концентрируясь на нем. Это, конечно, в неосознанных снах. В Осах идет
                        попытка разобрать буквы и ни к чему хорошему не приводит. <br>
                        Особенно ярко помню случай в детстве, когда просыпалась и проговаривала текст рассказа. Меня удивило
                        как же стройно сложен сюжет, слова плавно и естественно вытекали и облекались в форму. Но только я
                        проснулась, то не смогла больше так хорошо связывать слова. Такие тексты или законченные фразы
                        периодически (но без звучания постороннего голоса) воспринимаю, и они были интересны и логичны. Мой
                        сегодняшний текст был комментарием эмиссара об эмиссаре <img class="smilies"
                                                                                     src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                     width="20" height="24" alt=":)"
                                                                                     title="Smile"> Отмечу высокую скорость
                        фраз, они неслись в голове как на соревнованиях по скорочтению <img class="smilies"
                                                                                            src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                            width="20" height="24" alt=":)"
                                                                                            title="Smile"> Слово в слово не
                        помню, но смысл следующий: те, кто безоговорочно полагается на эмиссара попадают в тупик. И в
                        последнем предложении: -Неизбежно возникает вопрос, где он(эмиссар) находится.. А затем в соседней
                        комнате чихнул муж, и я подскочила <img class="smilies"
                                                                src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                                width="20" height="20" alt=":D" title="Very Happy"> звук так
                        громко прозвучал у меня в голове, словно я и не ушами воспринимала. Пришлось идти уточнять..правда
                        ли он чихал или меня приглючило <img class="smilies"
                                                             src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                             width="20" height="20" alt=":D" title="Very Happy"> <br>
                        <br>
                        А в реале я слышала голос только один раз и как раз недавно, где-то неделю назад, когда почти
                        засыпала и он рявкнул: -Говорить будешь? <img class="smilies"
                                                                      src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                      width="20" height="24" alt=":)" title="Smile"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт янв 20, 2017 12:08 pm</strong></div>
                    <div class="author"><strong>DemUhn</strong></div>
                    <div class="content">Ночью период забытья, днём либо глушу вместе с ВД, либо зацыкленная музыка, в
                        которой слова задом наперёд. Продолжаю исследовать.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт янв 20, 2017 12:24 pm</strong></div>
                    <div class="author"><strong>aletrem</strong></div>
                    <div class="content">Перед сном<br>
                        После того как ВД немного утихло, пошли образы и голоса. Пытаюсь отследить ГЭ. Слева передо мной
                        возникает женское лицо (худое, безличное). Виден один глаз, полностью белый. Лицо спросило (с
                        насмешкой) "может тебе и контакт дать", после чего в белом глазу появился кошачий зрачок, и лицо
                        растворилось.<br>
                        Наверно не стоит перед сном отслеживать ГЭ, так как велика вероятность путанницы ГЭ с предсонными
                        образами и голосами.<br>
                        ОС<br>
                        Осознался в доме родственников, обстановка нервная, присутствует отец, которого уже нет (от этого я
                        и осознался), я пытаюсь всех успокоить аргументируя тем, что это сон. Возникает ощущение, что должен
                        что-то сделать, вспоминаю про задание "контакт с ГЭ", в ответ короткое "да", думаю, что это мог быть
                        я, и для четкого контакта нужно прочитать книгу с помощью эммисара, и опять слышу "да", ищу книгу,
                        но предварительно опять пытаюсь доказать окружающим, что это сон, и меня будит будильник.<br>
                        Сейчас подумал, что возможно мысль про проверку чтением была не моя.<br>
                        Вообще во всех моих предыдущих практиках ОС-ов, меня всегда выбрасывало из сна, когда я вспоминал
                        про эммисара, так что это шаг вперед.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт янв 20, 2017 1:09 pm</strong></div>
                    <div class="author"><strong>Xinari</strong></div>
                    <div class="content">Первый день был отличный результат. А потом что-то изменилось, даже не знаю.<br>
                        <br>
                        Получается 3 дня я ложился и расслаблялся и как только начинал слышать "бредогенератор", то сразу
                        уходил в сон. <br>
                        <br>
                        За то в снах, что-то новое появилось.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт янв 20, 2017 4:17 pm</strong></div>
                    <div class="author"><strong>узелок</strong></div>
                    <div class="content">Кому посчасливилось в эти дни слышать неповторимый набор слов из уст спящего? <img
                            class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif" width="20"
                            height="24" alt=":)" title="Smile"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт янв 20, 2017 4:45 pm</strong></div>
                    <div class="author"><strong>Chaos</strong></div>
                    <div class="content">По снам за эту ночь мотало туда сюда я так понимаю это попытка спровоцировать ГЭ.
                        Был место сновидческого университета. Там где нас собираю для проведения практикумам. Затем где то
                        полеты окраинам карты. Там якобы на вертолете летели над равнинами к холмам нашли так сказать подкоп
                        за пределы местности.<br>
                        Затем сюжет поездка в другую страну и там были размышления а местности и бренности существования.
                        Также сразу мысли где найти место для ночлега и пропитания.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт янв 20, 2017 5:18 pm</strong></div>
                    <div class="author"><strong>Artur</strong></div>
                    <div class="content">Некоторые результаты проявляются во снах.<br>
                        <br>
                        Я проснулся (смотрел на себя со стороны) во сне точно в том же месте, где и лег спать. Свечение в
                        коридоре привлекло мое внимание, я поднял голову и увидел пару нечеловеческих желтых глаз. Случился
                        провал (после я все еще лежал в постели, как будто затмение в памяти длилось не больше 1-2 минут).
                        Через некоторое время я снова воспринимал зал. В комнате появился (в другой постели) спрайт близкого
                        человека, мы делились историями с видением подобных глаз и размышляли над тем, что это такое. Новый
                        провал и следующий сон.<br>
                        <br>
                        Это был необычный для меня сюжет в локации школа+вуз (спаянное строение) - я бродил по зданию во
                        время вечеринки и наткнулся на двух девушек. В итоге погнался за одной и решил обогнуть их через
                        срез. Я остановился в коридоре у среза и нервно вертел головой - думал пойти за ними через главный
                        коридор или все же использовать лазейку и встретить их у холла. Я стоял и смотрел в темный узкий
                        коридор среза. "Куда же мне пойти?!" - думал я. И вот тут в голове раздался посторонний голос. Он
                        сказал что-то типа - "иди в тьму, ведь ты так её любишь". Даже не знаю, говорит ли так ГЭ, но всё
                        внимание, что я собирал для его обнаружения, откликнулось на этот момент.<br>
                        <br>
                        Дальше не очень интересно. Я пробежался по темноту коридору среза и попал в холл. Ожидаемой девушки
                        там не было, только сидели две другие на скамейке около стены. Я обреченно развел руками, посмотрел
                        на себя и комнату со стороны и проснулся.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт янв 20, 2017 5:34 pm</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">Тоже были два сна с похожим "университетом" сегодня. <img class="smilies"
                                                                                                   src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                                   width="20" height="24"
                                                                                                   alt=":)" title="Smile"> В
                        одном я в основном носилась по коридору, потом заглянула в комнату, где были одни парни. Они
                        усиленно заполняли какие-то документы на практику. Среди них был один хорошо знакомый мне (во сне) и
                        я учила его обманывать <img class="smilies"
                                                    src="/resources/practicals/magmas_emissary_voice/biggrin.gif" width="20"
                                                    height="20" alt=":D" title="Very Happy"> Во втором сне он также
                        присутствовал и сидел за партой с парнем, которого я тоже откуда-то знала и который вернулся к учебе
                        после долгого отсутствия(у него,кстати,была кличка Хасан). Женщина-преподаватель была недовольна
                        нашими знаниями, так как отвечали мы на заданные вопросы откровенно плохо.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт янв 20, 2017 7:46 pm</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">За последний день трижды "зацепил" ГЭ в реале. Два раза бессмыслица, один раз,
                        когда пытался приглушить ВД для попытки понаблюдать за эмиссаром, отчетливое : "Тишина!" и вздох
                        облегчения <img class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                        width="20" height="24" alt=":)" title="Smile">.<br>
                        Во всех случаях ощущение, что ГЭ накладывается как бы "поверх" обычных мыслей, а не в их потоке
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт янв 20, 2017 10:02 pm</strong></div>
                    <div class="author"><strong>Wint</strong></div>
                    <div class="content">Я почему-то думал, что ни разу не слышал голос эмиссара... Периодически голос
                        бывал, но нёс какую-то ахинею, и я списывал это на разыгравшийся ВД. Но если программа повреждена -
                        это всё объясняет, да и поговорить с ним я ни разу не пробовал... Не так давно на работе начал
                        практиковать 15-20 минутный сон. Болтовня эмиссара появляется с периодичностью где-то 1/3 и
                        убаюкивает на раз. За эти 20 минут можно даже маленький сон посмотреть. <img class="smilies"
                                                                                                     src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                                     width="20" height="24"
                                                                                                     alt=":)" title="Smile">
                        <br>
                        По снам, был один необычный. Я попал в сцену пленения какого-то народа, побеждённые шли в кандалах
                        маленькими группами под присмотром. Над некоторыми зверски издевались: одного чувака закопанного в
                        землю, так что была видна только голова, били лопатой по ней, из другого торчали железные прутья,
                        похожие на гиганские рыболовные крючки и при мне ему вставили ещё один такой крюк... Сюжет наблюдал
                        из позиции свидетеля, и он был навеян голосом эмиссара.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб янв 21, 2017 7:46 am</strong></div>
                    <div class="author"><strong>bag</strong></div>
                    <div class="content">Доброго времени суток всем) По реалу никаких особых изменений нет. Добиться какого
                        либо "усиления" голоса эмиссара не смог: самое яркое и четкое проявление-наборы бессвязных слогов,
                        составленные в слова. Во сне голос так и не услышал. Был один сюжет, который можно ассоциировать с
                        темой "сломанного патча- программы". Перед сном пытался услышать ГЭ и уснул. Сюжет такой: тащу/везу
                        куда-то сломанный холодильник, роняю и оттуда вываливается/ высыпается куча мелких тараканов. Я их
                        начинаю давить, таскать этот сломанный холодильник, трясти, вообщем всячески очищать его от этих
                        паразитов. И вроде цели-то практически добиваюсь.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб янв 21, 2017 10:58 am</strong></div>
                    <div class="author"><strong>Artur</strong></div>
                    <div class="content">Небольшие результаты в реале. Перед сном лег с намерением послушать эмиссара.
                        Клонило в сон, я положил голову на подушку и сразу услышал бурчание незнакомого голоса. Я не
                        разобрал слова, но подобное повторялось несколько раз (за 5-7 минут) - я слышал гэ, с удивление
                        осознавал это, выходил из состояния почти сна и снова погружался в него.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб янв 21, 2017 5:48 pm</strong></div>
                    <div class="author"><strong>Неллия</strong></div>
                    <div class="content">Днём я попыталась "медитировать", хотя, признаться, никогда не умела. Сложно было
                        расслабиться, в голову лезли события, люди, образы. Я подумала, что если сосредоточиться на
                        интерфейсе с закрытыми глазами, можно будет немного унять ВД. В результате я стала погружаться в
                        образы снов. При этом я заставляла себя просыпаться снова и снова, чтобы уловить грань перехода из
                        яви в сон.<br>
                        <br>
                        С какой-то там попытки я оказалась в классе, за столом сидели дети, я стояла у доски.<br>
                        - Итак дети, мы с вами в сновидении, - начала я урок. - Поднимите руки, кто понимает, о чём я
                        говорю? Кто из вас проснулся в этом сне?<br>
                        <br>
                        Класс молчит. Блин, что я делаю - зачем мне играть училку? У меня же задание! Какое? - оказывается,
                        я не помню. Значит придётся продолжать играть роль и пытаться вспомнить, зачем я здесь. Спокойно,
                        всё под контролем.<br>
                        <br>
                        - Ребята, давайте посмотрим на свои руки, чтобы не потерять осознанность во сне. <br>
                        Все смотрят на свои руки. <br>
                        - Молодцы, теперь возьмите ручки, чтобы они всегда были с вами. <br>
                        Я беру стопку ручек со стола и кидаю в детей, они весело ловят.<br>
                        <br>
                        - Знаете откуда я пришла? - всем интересно. Я иду в конец класса и одёргиваю театральным жестом
                        штору (такую же, что висит у меня на окнах в комнате). За шторой - обычная стена с оборванными
                        обоями. Не теряясь, резюмирую: <br>
                        - Я пришла из ниоткуда!<br>
                        <br>
                        Дети смотрят на меня с открытыми ртами, урок им явно по душе. В классе появляется мужчина. Он
                        выглядит крайне нелепо в контексте происходящего. Просто стоит у доски странный гражданин в шляпе с
                        полями, роговых очках и длинном плаще.Стоит и молчит.<br>
                        <br>
                        - А вот это, ребята, - неорганик. Сейчас я покажу вам, что он влез в наш сон, но никакой это не
                        человек. Я хватаю мужика за галстук и начинаю тянуть, приговаривая:<br>
                        - Скажите мне, товарищ, что вы здесь делаете? Кто вы? Назовите ваше имя?<br>
                        Неорганик начинает деформироваться, в итоге стекает в грязную лужу на полу, а потом и вовсе
                        исчезает.<br>
                        - С ними всегда так, - констатирую я. Дети в восторге.<br>
                        <br>
                        - А напоследок у меня для вас сюрприз, - говорю я детям, двигаясь незаметно спиной к окну. - Вы все
                        просто спрайты, поэтому я заканчиваю урок. До свиданья! - вываливаюсь спиной в окно и оказываюсь на
                        улице, вися в воздухе.<br>
                        <br>
                        За мной следом из окна выпрыгивает ученик. Приземлившись, он превращается в робота. И вот тут-то я
                        ловлю момент этого превращения. Мои мысли шаг за шагом чётко создают этого робота. Сперва мелькает
                        первая мысль - он робот. Потом вторая - он железный. Третья - у него зелёные бока, четвёртая - он
                        агрессивен и станет нападать!<br>
                        <br>
                        И эти короткие мысли тут же формируют у меня на глазах этого робота, который начинает метать в меня
                        чёрную ртуть. А мне приходится спешно уворачиваться на лету. В этот момент я наконец-то вспоминаю о
                        задании:<br>
                        - Эмиссар! Где ты? Ответь мне! Что мне делать? - робот кидает в меня какую-то фигню, а я мечусь по
                        локации и призываю эмиссара. Остроумно, ничего не скажешь. Никакой эмиссар на мой зов в итоге не
                        приходит. Я просыпаюсь с мыслями, что я - сошедший с ума охотник, который распугивает дичь истошными
                        воплями в лесу. Так же и в реале: я сажусь и невольно призываю эмиссара появиться. Вместо того,
                        чтобы просто отпустить мысли и ждать, когда он покажет себя сам.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб янв 21, 2017 5:49 pm</strong></div>
                    <div class="author"><strong>Koldun</strong></div>
                    <div class="content">Сегодня было несколько ос.<br>
                        Обращал внимания на голос эмиссара. Помимо сюжета и своего ВД уловил какой-то бубнеж со стороны. он
                        коментировал сон. Плюс я заметил в его словах очень много заезженых всеми фразы, или то что я слышал
                        вчера несколько раз.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб янв 21, 2017 6:48 pm</strong></div>
                    <div class="author"><strong>Nameless</strong></div>
                    <div class="content">Сегодня во время медитации удалось, кажется, выделить ГЭ. Ну, это точно не было
                        моими мыслями, хотя произносилось все моим голосом, в отличие от предсонных голосов. Это были
                        какие-то отрывочные слова и фразы, довольно тихие и невнятные. Я старалась настроить их погромче, и
                        тут голос внезапно и отчетливо произнес "Бу!" со стороны левого уха. Это выбило меня из колеи и я
                        больше не смогла сконцентрироваться. <br>
                        Я отметила про левое ухо, потому что, быть может, это что-то значит. А, может, и нет. В предыдущий
                        раз предсонные голоса начались как раз с громкого крика в районе левого уха, но когда я подумала,
                        что эта локализация может что-то значить и чуть повернула голову, то голоса стали звучать в районе
                        правого уха, а потом вроде как-то равномерно распределились. Короче, хз.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб янв 21, 2017 7:58 pm</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">Сегодня никаких результатов. ГЭ не отмечен ни разу. Видимо, у него тоже выходной
                        <img class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif" width="20"
                             height="24" alt=":)" title="Smile">.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб янв 21, 2017 9:05 pm</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">Удалось отследить один момент во сне. Я бегала на тренировке с группой спрайтов и
                        женщиной-тренером. Мы добежали до конца дороги и остановились в ожидании. Начал накрапывать дождик,
                        поэтому я обернулась и посмотрела в ожидании указаний от тренера. Но..женщина ничего не могла
                        вымолвить, скорее всего потому что была просто образом, картинкой..я все ждала, и тут, сзади возник
                        тоненький детский голосок, который начал давать указания женщине, что она должна развернуться и
                        отвести группу в обратную сторону. Женщина как послушная кукла пошла вперед и вся группа за ней
                        следом.<br>
                        <br>
                        Сегодня осозналась и стала пытаться увидеть энергию персонажей во сне. Тыкала в них пальцем, как
                        завещал КК <img class="smilies" src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                        width="20" height="20" alt=":D" title="Very Happy"> и выражала намерение. Сначала
                        попался парень, после моей команды у него в глубине рта засветился оранжевый шарик. Жаль он(парень)
                        быстро ушел. Затем такой же эффект проявился у женщины. С ней я уже пробовала разговаривать, и
                        показалось, что это хоть и неосознанный, но человек. В общем, интересно было <img class="smilies"
                                                                                                          src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                                          width="20"
                                                                                                          height="24"
                                                                                                          alt=":)"
                                                                                                          title="Smile">
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс янв 22, 2017 11:54 am</strong></div>
                    <div class="author"><strong>minmax</strong></div>
                    <div class="content">Если отпустить внутреннюю бормоталку, то хорошо различимы два типа голосов -
                        размышляющий - тот, который принимает решения, анализирует, и второй - говорящий поперек -
                        вклинивающий сторонние фразы и нарушающий ход сознательного размышления.<br>
                        Пока что нет ощущения, что ГЭ чужой, хотя его фразы выбиваются по смыслу.<br>
                        В сновидении ГЭ озвучивает сюжет, рассказывает предысторию сцены. Ну и читает книги. Интересно,
                        почему именно в такой форме? Почему голос? И почему голоса у всех разные, но язык будет в
                        большинстве случаев тем, на котором мы говорим?
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс янв 22, 2017 2:08 pm</strong></div>
                    <div class="author"><strong>Chaos</strong></div>
                    <div class="content">Сегодня изучал локацию сновидческого университета. Сначала была комната в которой я
                        жил с девушкой. Я перебирал вещи она попросила карандаши для рисования ей нужно было 20 штук. Затем
                        вся толпа отправилась на обед или другое занятие, я отстал и хотел найти кабинет с преподавателем.
                        Он был на третьем или четвертом этаже но попасть на него было трудно лестница дрожала. Помню как
                        держался за нее и потихоньку поднимался. На всем протяжении сна было чье то присутствие. Незримые
                        помощник я его спрашивал он мне отвечал ничего не навязывал.Пока карабкался на другой этаж рядом
                        прошел чел. Подумалось о степенях доступа. Но все же забрался на этаж. Там кабинеты и в них
                        проходили тихие занятия. Подошел к кабинету 210 хотел зайти но там почувствовал что там проходили
                        занятия. Спустился в низ и вышел из универа. Там рядом был магазин где толпился народ. Затем
                        попутчик рассказывал что он тут работал. Было отстраненное повествования. Это был я и не я в то же
                        время. <br>
                        Получилось изучать пространство без проблем голос не мешал а просто присутствовал и изредка отвечал
                        на вопросы.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс янв 22, 2017 2:54 pm</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">Во сне читала с листа историю одного парня, у которого хорошо получалось
                        осознаваться в сюжетах. И хотя, историю мне явно начитывал эмиссар,голоса не было, слова просто
                        возникали в голове или я это так воспринимала. Лист постепенно вовсе исчез,а рассказ
                        продолжался..Описывалось безалаберное поведение парня, в итоге его неорганики заманили в ловушку-
                        место под названием "Солнечные тараканы"(звучит бредово <img class="smilies"
                                                                                     src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                     width="20" height="24" alt=":)"
                                                                                     title="Smile"> во сне место и название
                        соответствовало внутренней сути парня)
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс янв 22, 2017 4:38 pm</strong></div>
                    <div class="author"><strong>Artur</strong></div>
                    <div class="content">Почти перед сном четко слышал ГЭ. Первый был больше мужской, он весело протянул -
                        "Ы!". Второй - женский. Я четко услышал одно слово, но сразу же провалился в сон. Почти всю ночь
                        сновидел длиннющий сюжет (фэнтези) на огромных открытых локациях. Я бегал в теле разных созданий,
                        наблюдал за собой и попутно слушал советы (бывало сюжет) ГЭ. Его голос был слегка приказывающим, с
                        такими прозрачными намеками - "Лучше сделай это" и прочее. Так, по его указке, я почти под конец сна
                        спрятался в телеге с мертвецами, чтобы меня не затоптали на бойне в честь последнего представителя
                        из рода знатных великанов.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс янв 22, 2017 5:58 pm</strong></div>
                    <div class="author"><strong>bag</strong></div>
                    <div class="content">Сегодня удалось уловить голос во сне. Он описывал сюжет сна. Осталось даже
                        ошущение, что ГЭ не описывал сон, а "создавал", как архитектор или прораб на стройке. К сожалению,
                        сон длился совсем немного, никаких подробностей не успел запомнить. В одном ответе выше прочитал,
                        что ГЭ просто присутствовал рядом во сне. У меня очень часто по ошущениям во снах есть такой
                        "молчаливый спутник", который просто постоянно рядом. А может ли ГЭ вести себя так?
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс янв 22, 2017 11:00 pm</strong></div>
                    <div class="author"><strong>lelitam</strong></div>
                    <div class="content">Не знаю с чего начать этот отчёт.<br>
                        <br>
                        Обычно слышу как минимум три голоса, два из которых приходят по моей просьбе. <br>
                        <br>
                        Голоса, которые прошу прийти поговорить это женский и мужской. <br>
                        Они ассоциируются с определенными людьми из мира сновидений. Мы хорошо знакомы там уже достаточно
                        продолжительное время.<br>
                        <br>
                        Мне почему-то не хочется говорить ни об этих людях ни о голосах. <br>
                        <br>
                        Как правило они говорят очень мудрые вещи, часть из которых подсознательно осознаётся. Они говорят о
                        настоящем, прошлом, будущем, о том насколько эффективны те или иные действия. Как правило многие
                        вещи сходятся с реальностью… крайне утрировано это можно назвать предсказаниями. <br>
                        <br>
                        Думаю часть не сходится по одной причине — я не достаточно эффективна и не всегда выполняю
                        рекомендации.<br>
                        <br>
                        Один из голосов приходит по просьбе, второй, когда ему вздумается. <br>
                        <br>
                        Наверное много полезного можно было бы рассказать за годы, которые слышу их, но не хочется, это
                        слишком личное…<br>
                        <br>
                        Есть ещё один голос, который можно услышать. Это тот самый ГЭ<br>
                        <br>
                        Кажется он тоже всегда со мной, где-то рядом. Переодически выдаёт «мудрые» реплики.<br>
                        Например, недавно рассказал о способе принятия решений. О том, что далеко не всё что происходит
                        приводит к лучшему результату, что это нелепое оправдание собственной слабости и большую часть
                        действий люди могли бы совершать более эффективно.<br>
                        Чёрт, я к сожалению не могу написать так же красиво как рассказывал он <img class="smilies"
                                                                                                    src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                                    width="20" height="24"
                                                                                                    alt=":)"
                                                                                                    title="Smile"><br>
                        <br>
                        То, что мы несём ответственность за все свои действия дошло до меня во время предыдущего масиного
                        задания. Эта какая-то настолько простая истина котрорая просто пришла в знание тела, дальше ум
                        обработал эту информацию и выдал тезисы. <br>
                        И тут на сцене появился ГЭ. Это была очень красивое литературное повествование о сути бытия которое
                        я уже знала. Преклоняюсь перед ГЭ, рассказ завораживал. <br>
                        <br>
                        Как-то на днях шла по улице и он снова стал рассказывать о чём-то очень знакомом, о том что уже
                        знала. Улица была безлюдной, и я стала повторять вслух то что он говорит, надеясь запомнить всё
                        точно. До дома оставалось минуты две-три я была уверена что сейчас прийду и запишу. Но как только
                        зашла в дом всё как будто перегрузилось, не удалось вытащить ни одного слова из того что он
                        рассказывал несколько минут назад, как будто кто-то специально прошелся ластиком.<br>
                        <br>
                        Был ещё момент когда он стал что-то рассказывать и я потянулась за диктофоном. <br>
                        — Э… нет, — сказал голос и замолчал — просто слушай, не нужно говорить.<br>
                        И я слушала красиво составленные литературные предложения о самых простых вещах, многие из которых
                        уже знало тело.<br>
                        <br>
                        Был ещё один интересный момент.<br>
                        <br>
                        Проходила мимо ресторана «север-юг», расположенного в отеле на Тверсокй, и тут включился голос.<br>
                        <br>
                        — Она давно тебя тут ждёт, — спокойно сказал голос, — на севере, он сделала паузу и язвительно
                        добавил, — а может быть и на юге )<br>
                        <br>
                        Я догадывалась о чём он говорит. Это строение в центре Москвы, обычное здание, мало чем отчается от
                        других строений на Тверской, я бывала в сновидениях здесь уже несколько раз и знаю большую часть
                        тайных и явных ходов этого дома, но то что меня ждут именно здесь было неожиданностью.<br>
                        <br>
                        p.s. <br>
                        Всем<br>
                        <br>
                        Ребят, вот интересно, вы перечитываете свои отчёты прежде чем их отправить, или как написали так и
                        сойдёт?<br>
                        <br>
                        Большую часть текстов достаточно сложно воспринимать. Что-то приходится перечитывать по несколько
                        раз, чтобы понять, что хотел сказать автор.<br>
                        Ни абзацев, ни запятых, ни синонимов. «Я», «меня», «мне» и всё это в одном предложении из пяти слов.
                        И так очевидно что это вы и это ваше сновидение.<br>
                        <br>
                        Понимаю, почти у всех нас проблемы с русским, но давайте будем немного внимательнее.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 23, 2017 1:07 am</strong></div>
                    <div class="author"><strong>Xinari</strong></div>
                    <div class="content">Сейчас услышал два голоса. <br>
                        <br>
                        То ли я так себя настроил, то ли это программа так взаимодействует со мной ... В общем я слышу
                        только принуждения на подчинение.<br>
                        <br>
                        Первый голос был мужской и манера общения как у лица нетрадиционной ориентации. Все говорил мне
                        чтобы я его слушал... <br>
                        <br>
                        <br>
                        А вот второй голос был повыше, конкретно он сказал что 25 лет сидел взаперти и теперь он свободен, а
                        я должен ему подчиняться <img class="smilies"
                                                      src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                      width="20" height="20" alt=":D" title="Very Happy"> <br>
                        <br>
                        <br>
                        -----------------------<br>
                        <br>
                        Уважаемая <strong><span style="color: #FF4000">Magmas</span></strong>, а не подскажите. Эта
                        "программа" она непосредственно "установлена" в человеке, т.е. по сути локальная? Или человек
                        является "клиентом" а сама программа сетевая и имеет "централизованный сервер"?
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 23, 2017 2:23 am</strong></div>
                    <div class="author"><strong>DemUhn</strong></div>
                    <div class="content">Пока в несознанке мои "субтитры" несут бред, а в осознанном — молчат.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 23, 2017 6:55 am</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">В вечерней медитации удалось выделить из общего потока два проявления ГЭ. Как и в
                        предыдущих случаях - констатации фактов сказанные непререкаемым тоном. Что интересно - если бы не
                        следил специально за проявлениями ГЭ - не почувствовал бы в этих фразах ничего особенного, ну мысль
                        и мысль, ничего чужеродного.<br>
                        <br>
                        Ночью был сон на тему альтернативной истории (не буду пересказывать - для темы не важно), так там ГЭ
                        выдал интереснейшую идею типа: "Если бы в этот момент истории главы государств поступили бы вот так
                        и так, то это бы привело к тому-то и тому-то". Проснувшись, я был уверен, что как обычно в реале все
                        это окажется ерундой, но нет - идея реально здравая.<br>
                        <br>
                        Краткий итог по моим записям за неделю - ничего общего. Вообще. То мне ГЭ кажется чужеродным, то
                        вполне естественным. То навязчивым, то скрытным. То "дневным", то "ночным". Вообще никаких
                        корреляций. Вот как это исследовать? <img class="smilies"
                                                                  src="/resources/practicals/magmas_emissary_voice/sad.gif"
                                                                  width="20" height="24" alt=":(" title="Sad"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 23, 2017 10:09 am</strong></div>
                    <div class="author"><span style="color: red;"><strong>magmas</strong></span></div>
                    <div class="content">Xinari<br>
                        <br>
                        ГЭ - это патч на уровне ДНК. По идее он должен был выполнять роль советчика или внутреннего голоса.
                        "Эй, братан, не ходи туда, снег на голова будет падать." Он удерживал наших предков в пещерах,
                        предрекая им гибель на очередной охоте. Он подсказывал женщинам, кто у них родится - великий герой
                        или хозяйка всего племени. ГЭ был чудесным помощником, голосом интуиции - для каждого свой, но
                        чужеродный, как глас богов. Он и в прошлом был заточен на подчинении ему, поэтому звучал настойчиво
                        и авторитарно.<br>
                        В настоящее время патч испорчен. Кто и как его взломал, это дискуссионный вопрос. Возможно, летуны,
                        когда вставляли свой патч. Возможно, природные обстоятельства, которые привели к генетическим
                        мутациям. Вряд ли кто-то сможет рассказать об этом обстоятельно.<br>
                        Тем не менее, существуют различные методы магического использования ГЭ. В этой области человеческих
                        знаний речь идет о "голосах". Они рассматриваются либо как коммуникационная связь с "высшими
                        силами", либо как голоса фамильяров (знакомцев). Соответственно, магия выстраивается так, чтобы
                        реализовать намерение (в терминах КК).
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 23, 2017 10:33 am</strong></div>
                    <div class="author"><span style="color: red;"><strong>magmas</strong></span></div>
                    <div class="content">Как видите, ГЭ - это интересная загадка нашего сознания. Ее изучение может быть
                        увлекательным или опасным. Все зависит от ваших предпочтений или предубеждений. "Голоса" реально
                        сводят людей с ума или заставляют совершать преступления. Тут важна фоновая информация. Если чел
                        связал ГЭ с бесовщиной или черными силами, то ему хана. Если ГЭ стал голосом ангелов, это тоже
                        клинический случай. Поэтому самым лучшим отношением к "голосам" является исследовательский подход.
                        Вы как бы изучаете патч сознания, который достался нам на ранних стадиях эволюционного процесса.
                        Возможно, нечто похожее имеется у всех живых существ. Вполне возможно, птицы летают, руководствуясь
                        своими "голосами". Может, у улиток есть свой ГЭ и у пчел. Может, киты выбрасываются на берег из-за
                        неполадок патча. Поэтому ГЭ нужно изучать!<br>
                        <br>
                        Следующее задание очень простое. Поместите блокнот и карандаш рядом с вашей кроватью. Обязательно
                        дайте себе установку: записывать последнюю фразу, которая прозвучала в вашем уме перед пробуждением
                        - последний отголосок сна. Только не ленитесь. Вам дается неделя. Семь ночей, семь снов перед
                        пробуждением. Значит, результатом будет семь фраз. <br>
                        Ваши жизненные обстоятельства встанут дыбом от такого задания. Оно настолько простое, что вы,
                        возможно, убедите себя в его необязательности. Но тут и проявится ваш исследовательский стиль, ваша
                        воинская воля. Давайте посмотрим, что получится и какие отговорки вы найдете для невыполнения
                        простейшего упражнения. И давайте будем честными. Пусть в отчетах будет все, как было в реале. Не
                        выдумывайте фразы. Не замалчивайте свои промахи. Ну, добудете две фразы, а не семь, и ладно.
                        Главное, чтобы был невыдуманный результат.<br>
                        <br>
                        ГЭ болтает с каждым из вас. Он описывает сон. Он создает сюжеты и вязь описания. При пробуждении вам
                        нужно запомнить последнюю фразу ГЭ, какой бы она ни была. Запомнить и тут же записать. Тут же! Иначе
                        она забудется.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 23, 2017 12:01 pm</strong></div>
                    <div class="author"><strong>Xinari</strong></div>
                    <div class="content"><strong><span style="color: #FF4000">Magmas</span></strong>, а кто-нибудь из ХС лез
                        изучать строение патча? <br>
                        <br>
                        Если его сломали и он работает, возможно как-то его восстановить? А точнее вернуть "бекап". Или для
                        этого требуется коллосальное количество силы? <br>
                        Ведь мы выяснили, что это патч и он локальный. Получается что в пределах одного человека есть
                        возможность отредактировать его. И воспроизвести в своём будущем ребенке (к примеру).<br>
                        <br>
                        Возможно, на земле могли происходить сбои над этим патчем, иногда можно встретить детей которые
                        слышат голоса и они им помогают, значит прецеденты есть. Вообще интересная тема, ради этого стоит
                        дорасти до тру ХС и попытаться изучить этот патч.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 23, 2017 12:06 pm</strong></div>
                    <div class="author"><strong>Nameless</strong></div>
                    <div class="content">Мне кажется, я заметила сегодня во сне голос ГЭ, но во сне я это не слишком
                        осознавала. Дело было так: я стояла дома у окна и смотрела во двор, там был вырыт гигантский
                        котлован, и куча земли высилась до моего окна. И тут голос говорит что-то типа: "Смотри, они
                        засыпали все деревья, теперь деревья тут безвозвратно потеряны", я обратила на это внимание и
                        поняла, что, действительно, так и есть (хотя до этих слов, может, этого и не было), и мне стало
                        грустно. Потом он говорит что-то вроде: "Смотри, они сорвали яблоню, чтобы укрепить ей стены
                        котлована", и, реально, огромный ствол дерева поднялся в воздух и стал запихваться в кучу земли.
                        Этим словам я удивилась и обрадовалась, потому что никто не называл это дерево яблоней, кроме меня.
                        На самом деле, это реально растущее под окном дерево, оно здоровое, высокое, и совсем не яблоня, но
                        я так часто его называю про себя. А потом я осозналась, и голоса больше не было. <br>
                        Комментировал ли ГЭ происходящее или формировал? Вот это сложно сказать. Но кажется, что он как бы
                        втягивал мое внимание в происходящее. Хотя это может быть ложным впечатлением, сложно так по одному
                        разу судить.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 23, 2017 10:41 pm</strong></div>
                    <div class="author"><strong>Sin</strong></div>
                    <div class="content">Всем доброго.<br>
                        Проглядел декабрьский практ, и на этот опоздал. Сейчас после прочтения второго задания намерен
                        учавствовать, если это возможно. <br>
                        ОСы значительно уменьшились, ГЭ в них еще реже. Был случай когда в ОСе спросил в какой стороне
                        находится Дом, тогда ГЭ появился как само собой разумеещееся явление и ответил, я усомнился в
                        правдивости на что, без тени каких-либо эмоций получил ответ: " Я тебя никогда не обманываю." (Или
                        не обманывала). Голос был женским с восточно-европейским акцентом. Я нисколько не удивился этому,
                        хотя женский голос с акцентом сознательно слышал впервые, все остальные контакты были с мужским
                        голосом, контакты преимуществено были односторонними. <br>
                        ГЭ часто бывает перед когда поздно ложусь, судя по бреду, понимаешь, что это не может принадлежать
                        твоему ВД. <br>
                        Два дня назад ...Вот раньше цинковые ведра делали, вода не протекала, а сейчас...... Глаз
                        разорвало.......<br>
                        И думаю какое отношение имеет сновиденный спутник, тот который всегда рядом в разных обликах, друга
                        супруга или родных, к ГЭ или это другая программа?
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 24, 2017 5:24 am</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">magmas, после первой ночи практики сразу пара вопросов:<br>
                        <br>
                        Я просыпаюсь ночью несколько раз. Однако, именно ГЭ удалось поймать всего единожды. В остальных
                        случаях последняя фраза - это либо реплики персонажей сна (чаще всего), либо оборванные на середине
                        слова фразы, один раз какая-то песенка. Это все тоже "ловить" или нас интересует именно ГЭ?<br>
                        <br>
                        "Пойманные" фразы выкладываем сюда или пока копим в блокнотике?
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 24, 2017 7:18 am</strong></div>
                    <div class="author"><strong>сержант</strong></div>
                    <div class="content"><span style="color: #40BF00">lykee</span>, скорее всего magmas появится через
                        неделю. Думаю, особой разницы нет - выкладывать фразы ГЭ ежедневно или дать в
                        воскресенье-понедельник одним списком. Для себя решил дать одним списком - по мне так концентрация
                        происходящего выше. Да и читать магэсе удобнее один пост, чем семь.<br>
                        <br>
                        Насчёт фраз персонажа, песенок и т.п. Я уже давно замечал, что голос создаёт сон. Но так как ХС об
                        этом не говорили (по крайней мере мне подобная тема не попадалась), то мне было сомнительно. Вернее,
                        не знал и до сих пор для себя не понял, какая связь у ГЭ и программы сновидения. Но чем дальше, тем
                        чаще замечаю, что иногда сон создается голосом. Он как бы наговаривает его, начитывает, а уже нечто
                        (программа сновидения или я сам) создаёт картинку. Мне это казалось очень странным, тем более
                        подтверждения на форуме не находил. СИ упоминал про Вику, но речь шла о совместных сновидениях. В
                        моём же случае я вообще не сновидел, но тем не менее несколько раз чётко замечал - сон
                        наговаривается голосом - за образами, сюжетами, словами персонажей замаскирован голос. Мне казалось,
                        что это глюк, что ошибаюсь. Поэтому открыл рот от удивления, когда magmas написала:<br>

                        <blockquote>
                            <div><cite>magmas писал(а):</cite>ГЭ болтает с каждым из вас. Он описывает сон. Он создает
                                сюжеты и вязь описания.
                            </div>
                        </blockquote>

                        Так что нас ждут интересные открытия. Благодаря magmas. Ну, и естественно нашим стараниям.<br>
                        <br>
                        И вот что ещё интересно.<br>
                        <br>
                        Пару раз за последние дни (ночи!) я подвинул ГЭ. Ну, или мне так показалось. Во сне складывалась
                        ситуация, в которой я начинал вести себя нешаблонно. Это не какой-то гигантский порыв или геройский
                        поступок. Нет, всё происходит просто до безобразия. Просто по сюжету надо сделать одно действие, а
                        ты берёшь и делаешь что-то по другому. Ну, например, как сегодня, закрыв дверь, я вдруг её вновь
                        открыл. Хотя по сюжету должен был забыть о сумке (она дальше была не нужна). Простое действие, даже
                        близко не похожее на битву с ГЭ за господство над сновидениями. А чисто по ХС-ному, без палева и
                        будто так и должно быть. <img class="smilies"
                                                      src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                      width="20" height="20" alt=":D" title="Very Happy"><br>
                        <br>
                        Такое слабое воздействие не схлапывает сон, не переносит и не херит сюжет, что автоматически не
                        вызывает кипиша охранных систем. Вроде бы всё продолжается как и положено по сюжету, но с тобой уже
                        что-то не так. Немного, но ты уже что-то начинаешь ощущать. Не знаю, осознанность, контроль, власть.
                        Мизер, но достаточно.<br>
                        <br>
                        Сон продолжается. Но в тебе уже запущены другие процессы. И в какой то момент перехватываю
                        инициативу у ГЭ. Ну, или того, что создаёт ткань сюжета. Выглядит это смешно. Я начинаю говорить
                        вместо ГЭ. <img class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                        width="20" height="24" alt=":)" title="Smile"> После этого ГЭ впадает в лёгкий
                        ступор. А программа сновидения хавает мой голос не поперхнувшись. По ходу ей всё равно, кто тут
                        будет диктором.<br>
                        <br>
                        В первый раз получилось плохо. Но сегодня я просёк, что наговаривать надо местность. Идеальный
                        собственный образ или роль - экскурсовод. И ГЭ нервно курит в сторонке. При этом никаких битв,
                        напрягов и потери энергии. Легко, непринужденно и, главное, не заметно. Но в ОСах это наверное не
                        сработает. Но мне и пофиг, я пока на пути к первым вратам, так что меня всё устраивает.<br>
                        <br>
                        И ещё. Сегодня я решил проверить ГЭ на скорость. Я стал фантазировать образы, не слушая ГЭ. И ему
                        пришлось срочно пытаться выстроить под них сюжет. Но я не давал ему этого сделать и вытаскивал новый
                        образ, новую картинку. Он опять пытался увязать и оживить его. Я же бросал новую картинку. Ещё одну.
                        Ещё. Быстрее. Быстрее. Как карты из колоды я сыпал и сыпал образы. И наступила тишина. <img
                            class="smilies" src="/resources/practicals/magmas_emissary_voice/biggrin.gif" width="20"
                            height="20" alt=":D" title="Very Happy"> ГЭ завис. А может это зависла сама программа снов. И
                        что я увидел. Черноту. А потом в ней побежали белые строчки. Это был код. Жалко, что я ни разу не
                        программист и вообще далёк. Поэтому бегущие строчки были для меня непонятны. Но я знал, что это код.
                        Что это - Матрица.<br>
                        <br>
                        К чему это собственно всё. Пока лишь, что ГЭ и программа сновидений связаны. Но непонятно как. Гы...
                        капитан очевидность, ё-моё. <img class="smilies"
                                                         src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                         width="20" height="20" alt=":D" title="Very Happy"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 24, 2017 8:04 am</strong></div>
                    <div class="author"><strong>Shala</strong></div>
                    <div class="content">Проснулась примерно за час до будильника и последнюю фразу услышала, как голос за
                        кадром: "В Африке сейчас тоже холодно". Тем удивительней она была, что мне снилось лето, жара и
                        духота. И проснулась именно от того, что было жарко, пришлось приглушить отопление.<br>
                        А проснувшись по будильнику, в голове кроме своих мыслей "дайте поспать!" и "еще 5 минуточек" больше
                        ничего не было.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 24, 2017 8:48 am</strong></div>
                    <div class="author"><strong>Nameless</strong></div>
                    <div class="content">Я тоже просыпалась дважды, и второй раз это точно было оно. Вот фраза: "<em>А-а,
                            фантастика советского пространства</em>." Сказано это точно было не моим голосом и говорила
                        точно не я. Не понятно, к чему оно было, ведь последней картинкой перед пробуждением были банкоматы.
                        <br>
                        Я ее один раз повторила, и она тут же начала забываться, так что записывать сразу и правда
                        важно.<br>
                        <br>
                        А вот, когда я первый раз проснулась, то это был такой мягкий переход из сна-размышления в реальные
                        размышления, что я не сразу спохватилась. В итоге записала фразу, но она явно была не последней.
                        Последняя, кажется, растворилась. Я на всякий случай все равно приведу, просто, чтобы не выкидывать.
                        "Надо же, я думала, они реально плюс забыли поставить" — это было о картинке с прогнозом погоды, но
                        вообще по смыслу должен был быть минус.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 24, 2017 9:13 am</strong></div>
                    <div class="author"><strong>DimasFrol</strong></div>
                    <div class="content">Тоже думал что записать и будет ли это гэ, ночью просыпался не открывая глаз ждал
                        фраз но ничего не слышал, далее решил спросить эмиссар ты тут? А в ответ писклявым таким, клоунским
                        голосом- да, и одновременно как перышком по левой части мозга провели. Я так не ожидал что аж
                        поднялся с кровати носки натягивать- ложное пробуждение, потом уже открыл глаза в реале и долго вд
                        успокаивал. Продолжаю исследование, постараюсь к концу недели выполнить задание.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 24, 2017 10:27 am</strong></div>
                    <div class="author"><strong>Psychonaut</strong></div>
                    <div class="content">Ну, вот, поленился положить рядом с собой блокнотик, итог - не смог вспомнить
                        фразу. <img class="smilies" src="/resources/practicals/magmas_emissary_voice/sorry.gif" width="24"
                                    height="22" alt=":sorry:" title="Sorry"> <br>
                        А ведь фраза была точно. Я проснулся и, чтобы её не забыть, несколько раз про себя повторил - думал,
                        теперь точно не забуду. Если бы не провалился потом снова в дрёму, может, и вспомнил бы.<br>
                        Что интересно, фраза была в виде текста. Я как будь-то читал какой-то абзац, и в конце была та
                        фраза, которую я счёл той самой, которая нужна для практа. То есть голос как таковой не звучал, а
                        как будь-то я сам проговаривал написанное.<br>
                        <br>
                        В следующий раз всё-таки положу рядом блокнотик. )
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 24, 2017 10:34 am</strong></div>
                    <div class="author"><strong>robin</strong></div>
                    <div class="content">Неделю прислушивался к ГЭ во сне и наяву, медитировал.<br>
                        <br>
                        Давно замечено, что при засыпании он бормочет белиберду, вроде "адепты экранируют независимости" или
                        "никто не может предсказать, как вскружится алюминий".<br>
                        <br>
                        Иногда периодически слышу откуда-то сформированные фразы-украшения без особого смысла, но вроде бы
                        сплетённые во что-то. Ну, вроде "Лень порождает банальность" или "Только мёртвые могут рассказать,
                        как жить." или "На дне глубокого отчаяния покоится воля." - они оформлены в стиле изречений, но,
                        если присмотреться, совершенно нелепые и пафосные.<br>
                        <br>
                        При медитации я заметил, что на чуть большей глубине ГЭ говорит небольшими блоками, а не постоянно
                        бормочет. Он короткими отрывками выбрасывает по несколько слов: "поверить на слово не сложно" ,
                        "раскрой и забери" , "вектор архитектуры" , "устрица не моллюск" и всё в таком роде )<br>
                        <br>
                        Но немного позже, если продолжать медитацию, он иногда начинает говорить таким "рифмованным
                        способом" : акцент - прецедент - цемент , флегма - магма - амальгама - альгамбра , пушки - плюшки -
                        ватрушки - кружки , <br>
                        <br>
                        иногда смещается в "морфологию" : скорость - скорее - скорейший - скорый , бежать - бежит -
                        бестолочь , бжезинский - абессинский - стравинский - стравить - растопить - растоптать )<br>
                        <br>
                        <br>
                        Привожу все реальные случаи. )<br>
                        <br>
                        <br>
                        Но ещё показалось, что в такое слова складываются при концентрации внимания. Если расслабиться и
                        плавать, прислушиваясь просто к бормотанию, постепенно голос становится невменяемым, ты слышишь
                        слова, но они тут же забываются, потому что не складываются в связные картины. Если ты начинаешь
                        чуть-чуть к ним присматриваться, голос как будто тут же приобретает какую-то стройность.<br>
                        <br>
                        Я сделал после этого предположение, что, может быть, это я сам вниманием создаю как будто два
                        режима: или слушаю без интерпретаций, или прислушиваюсь, стараясь понять. <br>
                        <br>
                        <br>
                        <br>
                        Далее, было два дня, когда я решил прям сильно углубиться.<br>
                        <br>
                        Может быть, это игра моего воображения - что я куда-то там углублялся. На самом деле просто дальше и
                        дальше слушал голос, стараясь не интерпретировать. <br>
                        <br>
                        И через время началось распадение на звуки. Сначала вся бредогенерация свелась к мешанине слов на
                        огромной скорости, потом они все слились в поток неразличимой речи. Голос был мужским, и
                        "дикторским" <img class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                          width="20" height="24" alt=":)" title="Smile"><br>
                        Потом я слышал только слоги и звуки. Не как мелодии, а именно звуки голоса, выкрикивания отдельных
                        звуков. Их скорость тоже увеличилась.<br>
                        <br>
                        Одновременно с этим я заметил, что начались визуальные эффекты. Глаза были закрыты, и в темноте я
                        вдруг стал видеть какие-то полоски, очень плотно прилегающие друг к другу. Я присмотрелся и осознал,
                        что это какая-то трубчатая структура. Она постепенно приближалась, и вдруг стало видно, что это
                        плотное образование из прозрачных трубочек. Мне было похоже на кинескоп телевизора, который
                        упирается прямо в глаза.<br>
                        <br>
                        Звук перешёл в шум, похожий на звон и шипение одновременно. Визуальный эффект стал напоминать
                        галлюцинацию: я видел как этот "кинескоп" отъехал от моего обзора, всё поле зрения покрылось рябью,
                        и вдруг приобрело объём, это была неопознанная структура, ужасно напоминающая сразу две вещи: такие
                        картинки, на которых нужен расфокус зрения, чтобы увидеть зашифрованное изображение. <br>
                        И одновременно те картинки, на которых статичные объекты кажутся постоянно двигающимися при движении
                        зрачков.<br>
                        <br>
                        Вся эта мешанина выглядела неразборчиво, и постоянно двигалась во всех своих частях. И мне
                        показалось, что в этом есть какой-то смысл.<br>
                        <br>
                        Я должен сказать, что я помню, что у меня сохранялось что-то вроде мышления, но я не помню пр этом
                        говорения в голове. Только какие-то неопознанные звуковые эффекты. <br>
                        <br>
                        Следом за этим я как-то догадался сосредоточиться на небольшом участке визуальной плавающей каши.
                        Эта часть стала вытягиваться и подаваться вперёд.<br>
                        <br>
                        Да, нужно добавить, что вся картина не имела цвета, она была как будто нанесена на черноту белыми
                        царапинами или "шумом" из телевизора. При концентрации на участке, вытянутая область приобрела
                        цветность: движущаяся галлюцинаторная структура сначала окрасилась в три ярких красивых цвета:
                        синий, красный и зеленый, они перемещались друг в друге, но не смешивались. <br>
                        <br>
                        А потом что-то случилось, рябь прошла внезпно и я увидел странный объём: темнота, в которой я как-то
                        интуитивно знал расположение всех предметов. Я как будто был в незнакомой комнате, которую не вижу,
                        вижу только темноту, но прекрасно чувствую расположение всех предметов в ней, и могу до них
                        дотронуться.<br>
                        <br>
                        Это длилось несколько секунд, а потом меня отвлекла какая-то грандиозная мысль <img class="smilies"
                                                                                                            src="/resources/practicals/magmas_emissary_voice/sad.gif"
                                                                                                            width="20"
                                                                                                            height="24"
                                                                                                            alt=":("
                                                                                                            title="Sad">
                        <br>
                        <br>
                        <br>
                        Удвительно и интересно,<br>
                        хотя я и не хочу надумывать, но<br>
                        Произошло такое совпадение: поле этой медитации у меня вдруг началась странная реакция, период: мой
                        ум как будто впал в агрессивное извлекание страхов на поверхность ) Началось необычное: у меня
                        откуда-то взялись ужасно неприятные мысли, которым ум моментально находил подтверждение реальными
                        фактами. Началась какая-то неуправляемая стремительная депрессия <img class="smilies"
                                                                                              src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                              width="20" height="24"
                                                                                              alt=":)" title="Smile"> , в
                        которой обнаружилось моё самое слабое место, вокруг которого ум завёл активную работу по
                        растравлению всех самых худших идей и предположений. И подкреплял их фактами. <br>
                        Притом, было ясно, что противопоставить этому что-то на уровне ума было невозможно. Он всегда был
                        прав, нужно было только соглашаться. <br>
                        И единственным способом прервать это стало волевое решение )<br>
                        <br>
                        <br>
                        Но всё это может быть вполне притягиванием и додумками, но вот со снами действительно случилась одна
                        очевидная перемена:<br>
                        <br>
                        Я определённо приобрёл (может быть, на время) способность не втягиваться в сон, и анализировать
                        течение сна. Все сны этой недели (реально каждый сон) шли как бы и с моим участием, и в то же время
                        я как будто смотрел, как создаётся сон и не верил в него. <br>
                        Например, я помню отчётливо момент: я нахожусь на морвокзале в Сочи (по сюжету), и смотрю через окно
                        на двух людей на причале, между их телами виден промежуток моря. В этот же миг я реально слышу голос
                        в своём уме: "Область сейчас выделится, и сюжет переместится о море" (это именно так криво и звучало
                        ) , и в самом деле моё внимание выедлило этот сегмент, я увидел, как взгляд приближает вид
                        бескрайнего моря, как бы проезжая между фигур людей, и пока это происходит, я слышу, как голос
                        говорит "ХС", и я уже вижу, как я стою с группой людей и мы договариваемся, что у нас задача -
                        встретиться в реале ровно на этом месте у парапета над палаткой с мороженым. Те, кто смогут
                        вспомнить это задание в реале, те встретятся здесь, и мы узнаем друг друга и вспомним все этот сон.
                        И я слышу снова "Сейчас разойтись", и мы все (персонажи сна) как будто получаем одновременную
                        команду разойтись каждый в своё какое-то место.<br>
                        <br>
                        Я помню, что я даже во сне понял, что я пронаблюдал, как внимание создаёт последовательность сюжета,
                        просто переключаясь на его элементы. Я как будто был свидетелем работы ума во сне.<br>
                        Каждый раз это такое ощущение, что или я сам влияю на сюжет или я каким-то образом знаю, как сейчас
                        повернётся история, и за мгновение до этого получаю об этом информацию.<br>
                        <br>
                        На самом деле на примерах это не понятно, это скорее ощущение, что я всё время наблюдаю, как
                        делается сон. <br>
                        Часто я стал намеренно просыпаться во время сна, потому что говорю себе "Что это за бред?" ) Вдруг
                        понимаю, что или происходящее совершенно неправдоподобно, или что сюжет становится слишком, как бы
                        сказать, красивым, складным, прямо сказочным, киношным, невозможным в жизни. <br>
                        Такие пробуждения происходят два-три раза за ночь. Практически каждую ночь.<br>
                        <br>
                        После таких пробуждений очень легко намеренно увидеть желаемый сон )<br>
                        <br>
                        Я бы не сказал, что я слышал постоянное говорение голоса во сне.<br>
                        Я слышу какой-то проговаривающий голос (типа, "Сюжет завершён, переходим к следующему" или "Нужно
                        сделать (так-то)"), но этот голос не воспринимается как чужеродный. Я думаю, это слова моего ума,
                        ткущего сон. Мне так кажется.<br>
                        <br>
                        Но в двух моих снах был одинаковый персонаж. Он давал советы и говорил действительно умные штуки по
                        ходу сна. Мне показалось, что это просто персонаж, помогавший сну развиваться <img class="smilies"
                                                                                                           src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                                           width="20"
                                                                                                           height="24"
                                                                                                           alt=":)"
                                                                                                           title="Smile">
                        Созданный моим желанием.<br>
                        Но если это был воплощённый эмиссар, у меня он импатичный, с красивым голосом. Пушкину бы точно
                        понравился.<br>
                        <br>
                        Был один совершенно поразительный сон. Поразительный тем, что я внутри сна понял, что я вижу этот
                        сон периодически с самого раннего детства. Проснувшись, я был просто очень впечатлен. Это сон,
                        который повторяется практически без изменений, это как головоломка со сложными этапами, и сегодня я
                        впервые в жизни сумел её пройти. ) <br>
                        Я помню это интересное ощущение: что я знаю уже весь этот сон заранее, я его воспринимаю как одно
                        большое дежавю, длящееся всю ночь, но только что-то я каждый раз делал не так. И только в этот раз
                        всё дошло до нужного результата. Приятный сон.<br>
                        Необычное чувство - во сне вдруг вспомнить, как ты уже пять-шесть раз был здесь, видел всё это,
                        знаешь этих людей, и это было даже глубоко в детстве! <br>
                        <br>
                        <br>
                        В общем, для меня самым интересным стало то, что появилась способность наблюдать за сном и видеть,
                        как он создаётся. <br>
                        Интересно отслеживать переключения внимания.<br>
                        <br>
                        <br>
                        Кстати!<br>
                        Дважды перед сном, если я имел достатточно времени, мне удавалось "зайти в другое место". После той
                        медитации с плавающими галлюцинацияи и "белым шумом" два раза было так, что я, минуя обычные стадии
                        погружения, просто глубоко расслаблялся, а потом, мимо ширм и мишуры вдруг попадал в рябящую
                        пустоту, из которой тут же начинали вырисовываться смутные неразличимые очертания соврешенно
                        конкретного и "реального" (как казалось уму из-за реалистичных ощущений) места, в которое я попадал.<br>
                        <br>
                        В первый раз я оказался в квартире перед столом рядом с окном, смотрел на занавеску, слева от меня
                        была дверь в соседнюю комнату, за спиной - дверь в спальню, там была женщина, она ещё не спала. Я
                        хотел её увидеть, но меня напрягли какие-то мысли, и я отвлёкся.<br>
                        <br>
                        Во второй раз я оказался в ещё более реальной квартире, я буквально видел и чувствовал предметы в
                        пространстве, они не были зыбкими, как в предыдущий раз. Я помню как осматривал выскоие двери,
                        которые только что открывались, в них стремительно вошла человек, и прошёл мимо, я видел пол и
                        высокие потолки, поворачивался, слышал звуки.<br>
                        <br>
                        Каждый такой заход оканчивается темнотой и амнезией. Я не знаю, что было дальше. Просто просыпаюсь
                        среди ночи и начинаю другой сон.<br>
                        <br>
                        Это скорее всего конечно же галлюцинации, но казалось, что можно продолжать их видеть как угодно
                        долго. Я вроде бы спал, и в то же время находился в другом реальном месте. <br>
                        Я чувствовал своё спящее тело, и в то же время реально и активно мог двигать рукой, поворачиваться.
                        Или мне так казалось )<br>
                        <br>
                        После этих случаев у меня появился новый вопрос: является ли сновидение чем-то галлюцинаторным, над
                        чем нужно брать контроль или разбираться с этим? Или это совершенно реальный опыт, который кажется
                        размытым и дурацким только потому что нам не хватает внимания и мы сами его замыливаем своими
                        фантазиями и индульгированием? Я как бы хотел выяснить, существует ли сон вообще? )<br>
                        <br>
                        И даже заметил в уме такое беспокойство, что "сегодня нужно обязательно хоть немного поспать в
                        обычном режиме, рассеянном, глюковом", иначе у меня не будет сна и я могу начать сходить с ума,
                        перестав понимать, спал ли я или нет сегодня, в реальности я сейчас или во сне? )<br>
                        <br>
                        Вообще сны стали какими-то яркими и прозрачными. Сюжеты как-то ослабились, как и их устойчивость.
                        Сны стали зыбкими. Но всё таки реальными.<br>
                        <br>
                        <br>
                        Может быть, я написал много лишнего.<br>
                        Описал то, что показалось относящмся к заданию этой недели.<br>
                        <br>
                        <br>
                        <br>
                        ОСТАТОК ФРАЗЫ<br>
                        <br>
                        Сегодня, - очень жаль, но, - именно так и получилось: я прервал сон сознательно, потому что понял,
                        что вижу какую-то чушь: два мужчины обсуждают поездку в горячую точку, но несут ахинею про
                        снаряжение и какие-то котлованы. Я осознаю, что это бессмысленный разговор и прерываю сон. Я помнил
                        последние слова, произнесённые ими, и свои мысли, когда я закончил сон, но я не уверен, что что-то
                        из этого было голосом эмиссара.<br>
                        К тому же, да, я почти сразу забыл, что это были за слова ) <br>
                        <br>
                        Задание прочитал только что.<br>
                        Надеюсь, выловлю что-нибудь ) Должно быть смешно.<br>
                        <br>
                        <br>
                        <br>
                        П.С. На этой неделе был сон, в котором мы, ХС, нашли вход в подземный город, под зданием храма. <img
                            class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif" width="20"
                            height="24" alt=":)" title="Smile"><br>
                        <br>
                        Мася, ты мне снилась необычайно реалистично. В парке шёл концерт.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 24, 2017 10:54 am</strong></div>
                    <div class="author"><strong>Неллия</strong></div>
                    <div class="content">У меня было три утренних пробуждения и две фразы. Но, увы, запомнила я только одну
                        и то, вероятно, не совсем точно. Традиционно "убедила" себя, что очень хорошо всё запомню и не
                        записала сразу же.<br>
                        <br>
                        Фраза: <em>Мир - это возможно</em> (или реально). В контексте моего сознания это означало глобальный
                        мир во всём мире, без войн и насилия.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 24, 2017 10:59 am</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">За ночь удалось вытащить несколько фраз. И чувствовалось, что я то ловлю настройку
                        на эмиссара, то теряю, вследствие внутреннего напряжения и, возможно, буквального ожидания
                        результата. Странно, но ни одно задание не вызывало во мне раньше такого беспокойства. И вот, когда
                        в просоне возникла первая фраза, то вначале ум определил-чужое, затем почти мгновенно он
                        трансформировал это знание.. и ты уже начинаешь считать фразу своей. Интересное такое ощущение
                        подмены было.<br>
                        <br>
                        Собственно сами фразы:<br>
                        <br>
                        * Духовность..духовная пища<br>
                        Здесь по сюжету сна видела куски сырого мяса в пакетах (возможно фраза шла как противопоставление
                        этому)<br>
                        <br>
                        *Колдун<br>
                        <br>
                        *Села в покер..наговорила на короля <br>
                        Здесь даже мыслей нет <img class="smilies"
                                                   src="/resources/practicals/magmas_emissary_voice/pardon.gif" width="36"
                                                   height="26" alt=":pardon:" title="Pardon"> вообще чуждо мне<br>
                        <br>
                        *Необходимо доверие<br>
                        Наверно фраза ближе всего подошла к сути того, что мне не хватает для взаимодействия с
                        эмиссаром.<br>
                        <br>
                        *Офицер. У воды. <br>
                        Возможно начало формирования сюжета.<br>
                        <br>
                        Отмечу такую же штуку, как описал сержант - про изменение шаблона действия. Два раза за ночь такое
                        проделывала и меняла канву сюжета. То есть, если раньше сюжет бы перетек в неприятный, то после моих
                        действий он стал вполне сносным. Например, агрессивно настроенные спрайты вместо нападения стали
                        танцевать <img class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                       width="20" height="24" alt=":)" title="Smile"> Честно говоря, очень здорово, потому
                        что это хоть и небольшой, но все же элемент контроля. А еще были реальные ощущения тела. Снег,
                        который я чувствовала кожей, его прохладу и плотность, вкус еды, ее консистенция.. <br>
                        <br>
                        И напоследок, такой вдохновляющий сюжет <img class="smilies"
                                                                     src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                     width="20" height="24" alt=":)" title="Smile"> где я
                        читала сообщение Маси на форуме. Требовалось наладить связь с эмиссаром во сне, а затем в реале
                        (мысль преподносилась как новая <img class="smilies"
                                                             src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                             width="20" height="20" alt=":D" title="Very Happy"> ), Мася
                        писала, что для придания нам стимула к занятим, она планирует по окончанию практа отобрать несколько
                        человек, чтобы они отправились с ней на задание/поездку в Лос-Анжелес (если интерпретировать - то
                        видимо куда-то очень далеко))) и что она уже забронировала билеты. Забавно, я вела себя совсем как в
                        реале. И мне так хотелось услышать эмиссара <img class="smilies"
                                                                         src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                                         width="20" height="20" alt=":D" title="Very Happy">
                        который очевидно и начитал мне текст с форума..
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 24, 2017 11:33 am</strong></div>
                    <div class="author"><strong>minmax</strong></div>
                    <div class="content">Записал последнюю мысль при пробуждении:<br>
                        <br>
                        Марку будильника назначай "Ютумба".
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 24, 2017 11:45 am</strong></div>
                    <div class="author"><strong>Spike</strong></div>
                    <div class="content">За ночь совершенно забыл о задании, но после пробуждения довольно быстро
                        спохватился и вытащил в реал свою бредовую фразу <img class="smilies"
                                                                              src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                                              width="20" height="20" alt=":D"
                                                                              title="Very Happy"> <br>
                        "Она вышла замуж за самого большого эгоиста в мире" (видимо речь шла обо мне). Фраза вполне логичная
                        если бы не два НО. Первое, я не женат, второе, в этот момент я жёг фейерверками муравьёв в яме
                        1x1x1.5 на фоне постапокалиптического мира <img class="smilies"
                                                                        src="/resources/practicals/magmas_emissary_voice/lol.gif"
                                                                        width="20" height="20" alt=":lol:" title="Laughing">
                        <br>
                        Эмиссар такой эмиссар))<br>
                        <br>
                        P.S. Насчёт отложить выкладывание фраз до последнего дня. Я считаю что чем больше активности в теме,
                        тем лучше настройка. Поэтому лучше выкладывать фразы сразу. Да и сомневаюсь, что Магмас есть дело до
                        самих фраз и их смысла, тут дело в другом, в намерении, а она задним числом не копится <img
                            class="smilies" src="/resources/practicals/magmas_emissary_voice/wink.gif" width="20"
                            height="20" alt=":wink:" title="Wink"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 24, 2017 11:54 am</strong></div>
                    <div class="author"><strong>Artur</strong></div>
                    <div class="content">Мася попросила не умалчивать о промахах, рассказываю. Лег слегка позже обычного,
                        перед сном намеревался запомнить ГЭ. Днем хотел приготовить блокнот с карандашом, но что-то замялся
                        и просто положил рядом с собой планшет.<br>
                        <br>
                        Снился сон в навязчивым сюжетом, который повторяется хотя бы раз в неделю уже месяц (полтора). Я
                        конфликтовал с одним из бывших одноклассников в школе. Сон какой-то темный, нестабильный. Помню ГЭ
                        что-то говорил мне, я пытался запомнить это, но резко проснулся от шума в квартире.<br>
                        <br>
                        После снова лег, даже не заметил как уснул. Почти моментально прошло несколько часов, я проснулся в
                        9 по будильнику с ощущением, что фраза была, но я никак не могу её вспомнить.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 24, 2017 1:12 pm</strong></div>
                    <div class="author"><strong>узелок</strong></div>
                    <div class="content">Читаю посты и вспоминаю всякое.<br>

                        <blockquote>
                            <div><cite>ceржант писал(а):</cite>Я уже давно замечал, что голос создаёт сон.</div>
                        </blockquote>
                        Если я просыпаюсь нехотя, долго и в обед, то из сновидения всегдя тянется поток мыслей
                        неоднозначного содержания.<br>

                        <blockquote>
                            <div><cite>robin писал(а):</cite>Давно замечено, что при засыпании он бормочет белиберду, вроде
                                "адепты экранируют независимости" или "никто не может предсказать, как вскружится алюминий".
                            </div>
                        </blockquote>
                        Если я засыпаю и думаю о чем-то, то замечаю как мысли начинают путаться и звучат как бред.<br>

                        <blockquote>
                            <div><cite>Shala писал(а):</cite>проснувшись по будильнику, в голове кроме своих мыслей "дайте
                                поспать!" и "еще 5 минуточек" больше ничего не было.
                            </div>
                        </blockquote>
                        Разбудил меня звонок внезапный, он же и отвлек меня от воспоминаний сна. Кроме этого, главной моей
                        задачей сегодня было во чтобы то ни стало слезть с кровати как можно раньше, потому что режим сна
                        отвратительно сбился, а я решил его настроить обратно.<br>

                        <blockquote>
                            <div><cite>Nameless писал(а):</cite>Сказано это точно было не моим голосом и говорила точно не
                                я.
                            </div>
                        </blockquote>
                        Во время вылазки в Йондо, одно из пробуждей сопровождалось голосом: "Войдя в тот мир, старайтесь
                        почувствовать причины". Тогда я предполагал, что это слова Магмас, хотя голос был мужской.<br>
                        <br>
                        <br>
                        Периодически со ной случается странная штука. В некоторые моменты цепочек событий я слышу фразу, о
                        том как лучше поступить. И чаще всего ум нивелирует эту фразу разумными аргументами. Это всегда
                        сказывается в будущем нежелаемыми событиями, или отсутствием желаемых.<br>
                        <br>
                        Захожу в магазин. Слышу мысль: "Сними шапку". Следующие мысли: "Да, нет. Зачем? Я быстро".<br>
                        Собрав продукты за две минуты, я подхожу к кассе. Стою. Рядом со мной, поддатый мужичек, лет 30,
                        пристает к кассирше: "Ты такая красивая, выйдешь за меня?"<br>
                        Была зима, около 6.30 утра, и ничего не предвещало дурного. Вдруг этот не протрезвевший мужичек
                        обращается ко мне, что, кстати, я не сразу понял.<br>
                        - Ты что боксер?<br>
                        - Нет, - улыбаюсь, по доброму.<br>
                        - Шапку сними.<br>
                        - То есть?<br>
                        - Шапку снял!<br>
                        Я удивлен, туплю, собираю в пакет продукты, но шапку не снимаю в виду генетической упертости. Прошло
                        секунды две.<br>
                        - Значит не хочешь, да? Крутой значит, да? Пойдем тогда объясню.<br>
                        Пока я смотрел в его злонамеренные глаза, что ждали меня у входа, до меня дошло, что на шапке
                        надпись: "Everlast".<br>
                        <br>
                        <br>
                        Подобных случаев случилось несколько десятков, из которых я помню этот и еще один, в виду большой
                        концентрации эмоций вовлеченных в ситуацию.<br>
                        <br>
                        Во всех случаях голос давал короткие приказы, они были тише обычных мыслей и мимолетны (ненавязчивы,
                        не вызывали вторичных мыслей-следствий). При этом приказы были точны и своевременны.<br>
                        Я думал, что это голос тела о котором говорил ДХ.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 24, 2017 1:13 pm</strong></div>
                    <div class="author"><strong>Graf</strong></div>
                    <div class="content">
                        <blockquote>
                            <div><cite>Lingerey писал(а):</cite>
                                *Офицер. У воды. <br>
                                Возможно начало формирования сюжета.
                            </div>
                        </blockquote>

                        <br>
                        Я в полном восторге. Мы в Книжном клубе ХС работаем над антологией "Восемь странных рассказов". И в
                        данный момент именно над рассказом "У воды" (см. содержание:<br>
                        СОДЕРЖАНИЕ<br>
                        Предисловие – Вик Гидалия <br>
                        Ловкий ход – Рэй Брэдбери<br>
                        Темное благославление – Уолтер М. Миллер, мл.<br>
                        Парик для мисс Девор – Август Дерлет<br>
                        Вторичное погребение – Кларк Эштон Смит<br>
                        Не рой мне могилу – Роберт Говард<br>
                        Желтые обои – Шарлотта Перкинс Гилман<br>
                        У воды – Элджернон Блэквуд<br>
                        Морда – Эдвард Лукас Вайт).<br>
                        <br>
                        ГГ - офицер.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 24, 2017 2:07 pm</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content"><strong><span style="color: #00BFFF">Graf</span></strong> <img class="smilies"
                                                                                                        src="/resources/practicals/magmas_emissary_voice/yahoo.gif"
                                                                                                        width="42"
                                                                                                        height="27"
                                                                                                        alt=":Yahoo!:"
                                                                                                        title="Yahoo!"> Мы
                        по тебе уже соскучились! Здорово вышло <img class="smilies"
                                                                    src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                    width="20" height="24" alt=":)" title="Smile"> а я все
                        думала..ну к чему это офицер с водой..
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 24, 2017 2:52 pm</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">Graf, порадуйся еще - "вытащенная" сегодня фраза: "И все же смотри на искусство,
                        как на Силу". <img class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                           width="20" height="24" alt=":)" title="Smile"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 24, 2017 2:56 pm</strong></div>
                    <div class="author"><strong>Graf</strong></div>
                    <div class="content">Lingerey<br>
                        Более того, понравилась твоя оговорка, что это начало для какой-то истории. Теперь прочитай отрывок
                        предисловия к той антологии:<br>
                        <br>
                        Элджернон Блэквуд, весьма заметный среди писателей сверхъестественных историй и совершенно свободный
                        от влияния Эдгара Аллена По, писал по вдохновлению, хотя и допускал подсознательные истоки. Говоря о
                        рассказе «У воды», который представлен в этом сборнике, он заявил: «Несколько лет назад в Египте,
                        слишком поглощенный созданием книги, чтобы думать о чем-то другом, однажды утром я проснулся с
                        фразой, промелькнувшей в моем уме: «Вы будете тонуть, не зная, что тонете.» – бессмысленные слова,
                        принадлежавшие сну, остаток которого исчез. Она ворвалась в мой разум с такой настойчивостью, что я
                        был просто убежден – за ней стояла какая-то история, и фраза была кульминацией готового рассказа,
                        который уже находился в моем подсознании.»<br>
                        Эти впечатления крепли и зрели, пока, наконец, какое-то событие ни коснулось забытого воспоминания,
                        и тогда идеи, до тех пор похороненные в подсознании, нашли свое выражение. Блэквуд сел за машинку и
                        напечатал «У воды».
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 24, 2017 3:16 pm</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">Я ж на этом не остановилась <img class="smilies"
                                                                          src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                                          width="20" height="20" alt=":D"
                                                                          title="Very Happy"> и уже успела прочесть один из
                        рассказов Блеквуда "Безумие Джона Джонса" (чем-то привлек он меня) и не пожалела <img
                            class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif" width="20"
                            height="24" alt=":)" title="Smile"> Поразительно, как автор описывает события жизни одного
                        клерка: здесь можно и с дублем увидеть аналогию и с эмиссаром (голосом в голове, который призывал
                        его вершить правосудие). Мне очень понравилось))
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 24, 2017 6:00 pm</strong></div>
                    <div class="author"><strong>Chaos</strong></div>
                    <div class="content">Сегодня сны состояли из поиска. Я искал того кто должен мне что то сказать. Было
                        похоже на погружение в воду. Я засыпал и искал. И так из сюжета в сюжет. Кто то приходил и говорил
                        со мной. Фраза была похожа "Поймай меня если сможешь".
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср янв 25, 2017 5:20 am</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">Сегодняшний "улов":<br>
                        - Главный миропроцессор - санкционный режим<br>
                        - Ну, что ж - кесарю кесарево... (фраза оборвана)<br>
                        - Оцените разведку... (фраза оборвана)<br>
                        - Не все люди готовы с тобой общаться.<br>
                        <br>
                        Однако, эмиссар - разносторонняя личность <img class="smilies"
                                                                       src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                       width="20" height="24" alt=":)" title="Smile">.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср янв 25, 2017 7:51 am</strong></div>
                    <div class="author"><strong>Shala</strong></div>
                    <div class="content">Вторую ночь снится лето. Скучаю, видимо. <img class="smilies"
                                                                                       src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                       width="20" height="24" alt=":)"
                                                                                       title="Smile"><br>
                        В 5 утра опять проснулась и последняя фраза эхом в голове<br>
                        - Главное, вовремя сказать 72.<br>
                        Вообще не помню к чему. Сон был про лето, зашла к другу в гости, обсуждали собаку.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср янв 25, 2017 8:45 am</strong></div>
                    <div class="author"><strong>Artur</strong></div>
                    <div class="content">Все еще находясь в бодрствующем где ближе к трем часам ночи, я впервые так четко
                        слышал нормальные слова, которые тут же забывал. Их источник ощущался в глубине, на другом слоем,
                        поэтому слова слышались как бы через стенку. Во сне же я наблюдал со стороны странную картину. Я
                        нахожусь в зале вместе со своей семьей и дурачусь. Я оседлал одну из прямоугольных подушек и скакал
                        на ней как на лошади или катался боком по постели. <img class="smilies"
                                                                                src="/resources/practicals/magmas_emissary_voice/crazy.gif"
                                                                                width="20" height="27" alt=":crazy:"
                                                                                title="Crazy"> Голос матери спрашивает -
                        "Что ты делаешь?". Следующую фразу я записал на минуту раньше будильника и очень корявым почерком -
                        "Не знаю, просто придуриваюсь". Я ответил это, еще немного посмотрел на картинку сна и проснулся. В
                        этот раз не поленился взять блокнот, карандаш и положить их под подушку.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср янв 25, 2017 9:52 am</strong></div>
                    <div class="author"><strong>Psychonaut</strong></div>
                    <div class="content">Фраза: "Взорваны лотерейный билет и море".<br>
                        Ну, и бред... )<br>
                        Имхо, это больше похоже не на ГЭ, а на ВД.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср янв 25, 2017 11:02 am</strong></div>
                    <div class="author"><strong>Spike</strong></div>
                    <div class="content">В эту ночь ничего не запомнил. Лёг поздно, возможно это и сказалось. Вообще, за
                        последние пару недель обленился. Надо быть поактивней.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср янв 25, 2017 12:58 pm</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">*Первая фраза - "идти надо сейчас".<br>
                        Думаю была связана с путешествиями во сне. В этом сюжете я прибыла на вокзал и собиралась куда-то
                        ехать.<br>
                        <br>
                        *Затем фраза - "потому что они азиатского происхождения".<br>
                        Здесь по смыслу шло противопоставление кому-то.<br>
                        <br>
                        По сюжету ко мне в гости приехали двое "иностранцев" - мужчина и женщина.<br>
                        Их машина, иномарка с открытым верхом, припарковалась у калитки. Оказалось, что нас всего трое,
                        кроме двух первых, меня сопровождал еще тот, кого я воспринимала, как друга. Мы сели и впервые за
                        все сны мне необходимо было пристегнуться эластичными резиновыми ремнями. <br>
                        Один из персонажей обернулся: - В туалет не хочешь? Я несколько удивилась вопросу, но заверила, что
                        с этим все в порядке. (ха! кажется шутки про крепкие кишки теперь становятся актуальными <img
                            class="smilies" src="/resources/practicals/magmas_emissary_voice/biggrin.gif" width="20"
                            height="20" alt=":D" title="Very Happy"> потому как после этих снов живот слишком явно
                        забурлил..)<br>
                        Мы переместились в помещение, точнее один из его залов. На этом этаже было два основных зала. Один -
                        с расставленными скамьями, на них сидели посетители, другой - наподобие выставочного (там на столах
                        находились новогодние поделки). Возникла пауза, и мужчина-иностранец, с которым мы сидели рядом,
                        вышел в соседний зал, за ним поднялся еще парень и девушка. Я двинулась следом и немного побродила
                        среди столов. <br>
                        На этом сон прервался, но, заснув, я снова оказалось в том же зале. Теперь я знала больше и почти
                        понимала характер места. Два зала были предназначены для завлечения посетителей. В одном выставлены
                        сладости, в другом - мясные блюда. Я довольно равнодушно констатировала сей факт, ничто из
                        предложенного меня не привлекало. Ради подтверждения я заглянула в один из залов. Ну да..мясо. Рядом
                        появилась девушка, и я встрепенулась.<br>
                        -Ты нео? <br>
                        -Да<br>
                        -Так я в твоем мире?<br>
                        Девушка молчала, но и так было понятно, что ответ отрицательный.<br>
                        -Я в лабиринтах?<br>
                        Утвердительный кивок.<br>
                        Сразу захотелось задать столько вопросов <img class="smilies"
                                                                      src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                      width="20" height="24" alt=":)" title="Smile"> <br>
                        - Значит это вы были на той машине? а иностранец? его образ незнаком мне. <br>
                        Я продолжала всматриваться. Девушка была невысокого роста, с серо-серебристыми волосами,
                        подстриженными под каре.<br>
                        В голове возник один образ.<br>
                        Ты - та седовласая женщина, которая приходила повидаться со мной? - осенило меня.(ранее
                        присутствовал такой сон, где мне назначили встречу возле калитки <img class="smilies"
                                                                                              src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                              width="20" height="24"
                                                                                              alt=":)" title="Smile"> с
                        целью знакомства)<br>
                        Меня восхитил образ девушки, она могла выглядеть очень милой и миниатюрной, а могла очень решительно
                        и непреклонно или даже воинственно. Облик она выбирала по ситуации. И перед глазами на мгновение
                        прошли оба.<br>
                        Но мне также не понравилось нахождение в лабиринтах, поэтому я приняла решение покинуть его и как
                        можно скорее. Начала визуализировать дом, притягиваясь картинке. Тело подлетело, и сила, похожая на
                        вихрь, стала тянуть меня. Ощущение, как будто тебя всасывает мощный пылесос <img class="smilies"
                                                                                                         src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                                         width="20"
                                                                                                         height="24"
                                                                                                         alt=":)"
                                                                                                         title="Smile"> за
                        макушку) Я видела одновременно два видения: дом (который сменила на дерево ореха, так как он был мне
                        ближе по ощущениям) и комнату, из которой ускользнула, с двумя темными теневыми силуэтами нео.
                        Несмотря на то, что перемещалась словно по тоннелю, вокруг я наблюдала улицу с рядами частным домов.
                        Насыщенные яркие краски: стволы деревьев, деревянный забор, капельки воды на листьях - все казалось
                        таким реальным. Я даже специально пролетела сквозь листву, чтобы почувствовать ее кожей. Девушка-нео
                        следовала за мной. <br>
                        -Подожди, не уходи.<br>
                        Она приглашала продолжить путешествие.<br>
                        Теперь девушка указывала дорогу, а я притягивалась за ней. Получалось довольно медленно на мой
                        взгляд <img class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif" width="20"
                                    height="24" alt=":)" title="Smile"> я постаралась изменить технику передвижения..но не
                        вышло. Что ж, всему свое время.<br>
                        Мы переместились в новую область. С левой стороны располагалось здание многоэтажки, рядом шла узкая
                        асфальтовая дорога, а справа океан. В небе в клубах облаков внезапно показался громадный круглый
                        объект, пускающий искры. Он был знаком. Видела подобные во снах и от них всегда исходило чувство
                        опасности. Вот и сейчас, нео кинулась к подъезду: <br>
                        -Прячься!<br>
                        -Зачем? <br>
                        -Он заметит тебя!<br>
                        Дернувшись, я замерла и спокойно пошла вперед. Ничего не произошло. Объект скрылся за горизонтом. Я
                        перевела взгляд на воду. Бескрайние просторы..Чем больше задерживался взгляд, тем беспокойнее
                        становилась вода - на синей глади пошли волны, словно вздымающиеся огромным телом ее обитателя.
                        Здесь опасность чувствовалась даже сильнее. Но я снова сместила взгляд и теперь решила притянуться к
                        белому павильону впереди. Здесь находился вход в новый лабиринт. В моей интерпретации он начинался
                        широкими эскалаторами, на которых спускались и поднимались посетители. Далее шло что-то похожее на
                        водные аттракционы. Вдоль водоема располагались стены с углублениями, в которых находились
                        зазывающие существа. Мы с девушкой-нео разместились на движущейся каменной ленте - она позволяла
                        передвигаться по воде. Я заметила, что "лента" в процессе как-то заворачивается и даже едет вверх
                        тормашками и засомневалась, не зная как лучше удержаться. А затем решила отдать контроль телу,
                        приглушив мысли. Легла спиной на ленту и отлично удерживалась в таком положении, словно на спине
                        были присоски <img class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                           width="20" height="24" alt=":)" title="Smile"> Одно из существ призывно махало
                        руками, а лента как раз проходила возле его углубления. Девушка подскочила к зазывале.<br>
                        -Не трогай ее.<br>
                        Я уже удалялась, а вслед неслось: - У меня есть конфеты..<br>
                        -Мне не нужны конфеты, - равнодушно улыбнулась я, достала из кармана две своих и отдала девушке. Та
                        быстро выменяла мою конфету на "конфету" существа. <br>
                        -Не отказывайся, - она протянула ее мне. Это твоя последняя зарплата <img class="smilies"
                                                                                                  src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                                                                  width="20" height="20"
                                                                                                  alt=":D"
                                                                                                  title="Very Happy">
                        Имелось в виду конечно другое, что-то вроде испытаний с ловушками больше не будет.<br>
                        Я сунула "конфету" в карман. <br>
                        Мое внимание привлек парень со своим спутником на противоположной стороне водоема. Выглядел он
                        забавно <img class="smilies" src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                     width="20" height="20" alt=":D" title="Very Happy"> на его плечах располагался подобно
                        накидке огромный цветок - листья торчали выше головы, а с плеч спускались корни растения.<br>
                        "Лента", на которой я передвигалась как на лодке, причалила, и мы начали разговор с девушкой-нео.
                        Настройка стала немного лучше, потому как я уже начала слышать звук ее голоса, но к сожалению,
                        продлилось недолго - я проснулась.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср янв 25, 2017 1:08 pm</strong></div>
                    <div class="author"><strong>Chaos</strong></div>
                    <div class="content">Сегодня много просыпался и засыпал. Началось все что находился возле дома там
                        устраивали гонки на детских великах) Затем снился универ от туда добирался домой когда спускался по
                        лестнице остановил палкан или майор. И сказал что обознался. Там скользил по лестнице как серфер. На
                        улице подошел к ребятам и сними пошли на поезд. Потом сон возле дома. Там сказал парням это круто
                        что мы здесь но мне нужно домой ведущий сказал что уже дома. Там следующий сон я лежу на том месте
                        где сплю в реале.<br>
                        В соседней комнате голоса: - Ну наконец то добрались. <br>
                        Даже не знаю имеет ли это смысл.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср янв 25, 2017 1:14 pm</strong></div>
                    <div class="author"><strong>Nameless</strong></div>
                    <div class="content">За ночь просыпалась, наверное, раз десять и все время вспоминала о задании слишком
                        поздно. Только последний раз, окончательно проснувшись, ухватила отрывок фразы. Первая ее половина
                        оказалась безвозвратно потеряна, а вторая вот: "Жена, не делавшая разговор" <img class="smilies"
                                                                                                         src="/resources/practicals/magmas_emissary_voice/pardon.gif"
                                                                                                         width="36"
                                                                                                         height="26"
                                                                                                         alt=":pardon:"
                                                                                                         title="Pardon">
                        <br>
                        <br>
                        Еще последнее время звучит во время сна слово "Бразилия", может, ГЭ на нем зациклило. А может, меня)
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср янв 25, 2017 1:18 pm</strong></div>
                    <div class="author"><strong>DimasFrol</strong></div>
                    <div class="content">Вчера весь дневной сон проспал в темноте, по пробуждению слышал какоето бурчание и
                        что то и туда и сюда, начал прислушиваться и пытаться различить что то услышал примерно следующее "
                        есть 2 выхода бороться со всем миром один, или плакать, как будто прочитал все книжки и все
                        понимаешь, что это произойдет, а это произойдет".. Сложно понять где последнее слово там было, и все
                        ли это было, тем не менее стало понятней что это такое, потому что ночью ничего не было, лишь
                        несколько сновидений, без ГЭ вроде, и то память необычно сильно подводит. Сегодня во время дневного
                        сна, опять же словно нахождение в безпамятной темноте, пару "сюжетов", далее к пробуждению уже ну
                        точно кто то на ухо бубнит, лежу так думаю ну щас уже вставать буду, лежу, лежу, раз залип на пару
                        секунд и кто то что то говорит или как будто упало на пол, незнаю насколько подходят фразы которые я
                        слышал, ГЭ ли это, это как будто спишь в двух реальностях, тут суета и там суета, а сознанием то
                        туда прыгаешь то тут, и ловишь то оттуда восприятий. К примеру одну из фраз уловил - всего один
                        пальчик хвостик. .. <br>
                        П.с.сложно <img class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                        width="20" height="24" alt=":)" title="Smile"> надо тренироваться
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср янв 25, 2017 4:22 pm</strong></div>
                    <div class="author"><strong>узелок</strong></div>
                    <div class="content">"Если я умираю, значит я сплю. А значит я могу проснуться".<br>
                        <br>
                        Такие мысли были у меня, когда в воздух взлетел танкер с нефтью, на котором почему-то устроили
                        бал.<br>
                        <br>
                        Знаю, что это мои мысли, а не голос эмиссара.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт янв 26, 2017 12:07 am</strong></div>
                    <div class="author"><strong>DemUhn</strong></div>
                    <div class="content">24.01. Много снов, но при просыпании фраза "Это на улице имени А. Бодяди" (там меня
                        спрашивали, я сказал, что не знаю и прозвучала фраза). Гуглил и никакой абодяди не нашел)<br>
                        25.01. Полночи не спал и утром пустой.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт янв 26, 2017 5:25 am</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">Фразы:<br>
                        - Символизм работает налево и направо.<br>
                        - Это позволяет продемонстрировать знание вопроса с одной стороны и иной способ его решения с
                        другой.<br>
                        - Все дети умеют воспринимать причину как следствие.<br>
                        <br>
                        Даже как-то язык не поворачивается назвать все это бессмысленным бредом <img class="smilies"
                                                                                                     src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                                     width="20" height="24"
                                                                                                     alt=":)" title="Smile">
                        .
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт янв 26, 2017 8:15 am</strong></div>
                    <div class="author"><strong>Shala</strong></div>
                    <div class="content">Сегодня мимо, видимо, из-за недосыпа.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт янв 26, 2017 9:27 am</strong></div>
                    <div class="author"><strong>Неллия</strong></div>
                    <div class="content">Сегодня ночью сразу после пробуждения - не фраза, а словосочетание:<br>
                        <em>Осип Мандельштам</em>. Далее пытаюсь снова заснуть, но в голове как навязчивая пластинка
                        крутится одна и та же фраза, сводящая буквально с ума:<br>
                        <em>Я ли тот человек, который...</em>. Усилием воли пришлось обрывать наваждение.<br>
                        Утром всё портит будильник.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт янв 26, 2017 10:33 am</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">Две фразы вытащила.<br>
                        <br>
                        *Наполнитель<br>
                        Имелась в виду энергия зеленого и оранжевого миров.<br>
                        <br>
                        *Свертки пространства<br>
                        Так обозначили что-то наподобие дыр в пространстве
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт янв 26, 2017 10:41 am</strong></div>
                    <div class="author"><strong>Artur</strong></div>
                    <div class="content">Ночью была серия странных снов, в которых я слышал ГЭ. Часть сознания зацеплялась
                        за эти слова и я пытался проснуться и записать их, чтобы не забыть. Увы, проснуться просто не мог и
                        проваливаясь в сон, я констатировал, что тут же забыл фразу.<br>
                        <br>
                        Чуть позже мне приснился еще один сон. Я наблюдатель, сюжет небольшой - старый самурай и старый
                        рыцарь устраиваюсь поединок в церкви. Я за всем этим наблюдал как невидимый свидетель. В итоге
                        самурай впал в ярость, отрубил голову рыцарю, помощнику и прочим другим, кто пытался его остановить.
                        Все таки его остановили, заковали в железные доспехи и казнили.<br>
                        <br>
                        Я наблюдал за двумя японцами. Один спросил у того, что сидит на пеньке - "Что с ним стало?". Тот
                        повернулся и ответил - "А того, самурая, смертную казнь провели сразу в исполнение, чтобы видели
                        все". Да, вот такое кривое предложение я слышал точно не моим ВД. На фоне двух спрайтов появились
                        лестницы из света, раздался гром и молния осветила всю картинку (спрайты типа были наложены на нее).
                        Немного погодя я проснулся и записал всё это. Мне хочется узнать, если ГЭ делает сюжет, то он и за
                        спрайтов говорит?
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт янв 26, 2017 10:46 am</strong></div>
                    <div class="author"><strong>Chaos</strong></div>
                    <div class="content">Два сюжета одновременно в одном занимался охотой на зайца. Ставил силки затем
                        набрел на стаю и хотел подстрелить одного, не получилось погнался за ними голос мне что то сказал я
                        даже задумался над фразой. (Сначала запомнил фразу но когда проснулся подумал что это не важно и
                        решил что запомню другую фразу когда снова засну) Сделал шаг вправо оказался на премьере фильма
                        толпа народа. Там репортер гнался за звездой. Я только наблюдал, сделал шаг влево оказался в патио.
                        Там две женщины одна спрашивала у другой: - Как ты так мужиков привлекаешь? Так что эта последняя
                        фраза которую запомнил.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт янв 26, 2017 11:41 am</strong></div>
                    <div class="author"><strong>Spike</strong></div>
                    <div class="content">"Всё в порядке. Чем чаще они меня видят, тем лучше запомнят.". Даже не знаю ГЭ ли
                        это был. Это сказала одна девушка во сне, когда её не узнали. После этой фразы я проснулся, т. ч. по
                        условиям задачи, эта фраза подходит, вроде <img class="smilies"
                                                                        src="/resources/practicals/magmas_emissary_voice/crazy.gif"
                                                                        width="20" height="27" alt=":crazy:" title="Crazy">
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт янв 26, 2017 1:18 pm</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">Я вот что хочу отметить - в первые дни все наши отчеты показывали абсолютную
                        бредовость услышанных реплик. Но с каждым днем у "эмиссара" явно добавляется осмысленности! Пока еще
                        не "Война и мир", конечно, но уже что-то похожее на диалог.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт янв 26, 2017 2:07 pm</strong></div>
                    <div class="author"><strong>Nameless</strong></div>
                    <div class="content">Сегодня снились очень яркие и интересные сны. Просыпаясь (опять несколько раз за
                        ночь), я думала о них и только пару моментов спустя вспоминала о задании, но было уже поздно. И так
                        каждый раз. Короче, сегодня ничего <img class="smilies"
                                                                src="/resources/practicals/magmas_emissary_voice/nea.gif"
                                                                width="36" height="26" alt=":no:" title="No"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт янв 26, 2017 8:10 pm</strong></div>
                    <div class="author"><strong>minmax</strong></div>
                    <div class="content">Вчера утром ГЭ молчал на момент пробуждения. Последние слова были еще во сне, затем
                        он замолк и я вышел из сна. А в просоне голос не звучал.<br>
                        <br>
                        Сегодня утром последними словами ГЭ были: "я выполняю важную функцию".
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт янв 26, 2017 8:21 pm</strong></div>
                    <div class="author"><strong>рядовой</strong></div>
                    <div class="content">ГЭ слышу в основном в момент формирования сновидения. Вот моя коллекция за
                        неделю:<br>
                        Ты зависиш от жены и от репутации...<br>
                        Не будет условий ни когда для этого...<br>
                        Моя любимая мечта, сладкая вата...<br>
                        Размер колёс №8...<br>
                        Какая у тебя фантазия...<br>
                        Он может разбить 24 Фанеры...<br>
                        Этот звук предпологает, что бы я сделал...<br>
                        Я по правилам не спал после вчерашнего...<br>
                        Теперь ты должен подниматься в месте с водой...<br>
                        Работник кухни временно заткнул рот своей дом работнице...<br>
                        В 12 кратном измерении получается 7 звёздочек...<br>
                        Разрыв это промежуток между станциями...<br>
                        Видишь то дерево, вот оно нам поможет...
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт янв 26, 2017 9:23 pm</strong></div>
                    <div class="author"><strong>Wint</strong></div>
                    <div class="content">Отчёт за 3 прошлые ночи.<br>
                        Голос эмиссара услышал только ночью сразу после нового задания. Был довольно яркий сон про группу
                        молодых людей. Они провернули одну незаконную оферу и это сошло им с рук. Голос периодически
                        комментировал сюжет. Последний эпизод был красивым. Эта группа остановила поезд и стояла перед ним
                        попивая газировку (как в рекламе - я выпил фанту и тормознул поезд), ещё один поезд, который шёл по
                        соседнему пути, остановился сам. Из него высунулся машинист, спросил всё ли у ребят в порядке. Они
                        ответили, что всё гуд и угостили машиниста газировкой. Эмиссар эпично резюмировал: "Мало кто умеет
                        трахать этот мир так чтобы останавливались поезда... ТАК ИДИ И ТРАХНИ ЕГО!!" <img class="smilies"
                                                                                                          src="/resources/practicals/magmas_emissary_voice/diablo.gif"
                                                                                                          width="39"
                                                                                                          height="34"
                                                                                                          alt=":evil:"
                                                                                                          title="Evil or Very Mad">
                        <img class="smilies" src="/resources/practicals/magmas_emissary_voice/crazy.gif" width="20"
                             height="27" alt=":crazy:" title="Crazy"> <img class="smilies"
                                                                           src="/resources/practicals/magmas_emissary_voice/good.gif"
                                                                           width="26" height="23" alt=":good:" title="Good">
                        Последняя фраза прозвучала о-о-очень громко и его голос стал металлическим. Проснулся я на бодряке
                        <img class="smilies" src="/resources/practicals/magmas_emissary_voice/crazy.gif" width="20"
                             height="27" alt=":crazy:" title="Crazy"> <br>
                        За 2 остальные ночи голос иногда появлялся, но ничего осмысленного не запомнил..
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт янв 26, 2017 11:21 pm</strong></div>
                    <div class="author"><strong>robin</strong></div>
                    <div class="content">Задание было - 7 фраз, <br>
                        Но эти две ночи - бредовые петли, сон рваными кусками, я спал и просыпался столько раз, что фраз уже
                        хватит на неделю.<br>
                        <br>
                        Напишу пока, а дальше уже строго по одной.<br>
                        <br>
                        Вчера: <br>
                        "Объятия - удушья" ,<br>
                        <br>
                        "Гарман Гаджи" (это было как имя. Ум автоматически сработал в ассоциацию, сказал "Герман Хаджи" и
                        тут же добавил "Арман Гаджиев") ,<br>
                        <br>
                        "Почерки утолила" <br>
                        <br>
                        <br>
                        <br>
                        Сегодня не лучше:<br>
                        <br>
                        <br>
                        Проснулся, когда ГЭ говорил имя "Карина".<br>
                        <br>
                        2 - "Пакет вихрей" <br>
                        (или "Паркет вихрей" - недопонял)<br>
                        <br>
                        3 - "tout nouveau tout beau"<br>
                        - услышал именно на французском, произносил женский голос почему-то )<br>
                        <br>
                        4 - "Виктория податель подарков" и тут же "Барабан прошения применений"<br>
                        <br>
                        5 - "Жемчуг тоже целуется" <br>
                        - это вообще не относилось к той сцене, которую видел. Именно бредовая фраза. <br>
                        <br>
                        6 - "Кира Курт" или "Кира Кум" - тоже прозвучало как имя. Сразу пришла ассоциация с Каракумом )<br>
                        <br>
                        <br>
                        У меня полный бред, в лучших традициях.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт янв 26, 2017 11:39 pm</strong></div>
                    <div class="author"><strong>robin</strong></div>
                    <div class="content">Lingerey,<br>
                        Ну теперь моя очередь удивляться: ты описала сон, который снился мне в ночь перед этим!<br>
                        Я не знаю, как ты это делаешь. Представь, у меня тоже было два яруса, в нижнем были столы и ходили
                        люди, а наверху были столы с подарками. Но не только. На столах были ещё корзины с конфетами, и
                        корзины, в которых лежала разная мелочь типа бижутерии, перед такими корзинами стояли тётки и
                        девушки, и делали из этих мелочей разные штуки, вроде гирлянд. <br>
                        На первом этаже, правда, были не лабиринты, а столы и стулья, там сидели люди и общались, я к ним
                        почти не спускался, был на втором этаже. Но прикинь, самое эффектное совпадение - это эскалатор. Я
                        не ходил к нему, но каким-то образом пару раз оказывался внизу и видел происходящее. Это был большой
                        белый зал. Там всё было светлое, и белые скатерти на столах ) мне казалось происходящее каким-то
                        бредовым. Я запомнил только разговор двух персонажей, обсуждавших военное снаряжение, застежки,
                        обувь, поездку в экстремальное место.<br>
                        <br>
                        Особое впечатление на меня произвёл пастор с большой книгой и его спутница - женщина с рыбой. Она
                        ходила по всему этажу с большой лакированной рыбой в руках. Чучело такое, знаешь, и приставала ко
                        всем с разговорами. Пастор был примечателен своей худобой. Никогда не видел настолько тощих существ.
                        У меня предплечье было будто в два раза толще его ноги <img class="smilies"
                                                                                    src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                    width="20" height="24" alt=":)"
                                                                                    title="Smile"><br>
                        От этого бреда я проснулся )<br>
                        Может, ты помнишь кого-то из этих персонажей? <br>
                        <br>
                        Лёгкая телепатия уже была замечена за тобой. Прикольно.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт янв 27, 2017 12:25 am</strong></div>
                    <div class="author"><strong>lelitam</strong></div>
                    <div class="content">Lingerey, Robin<br>
                        <br>
                        Забавно ребята, я видела этот сон года два назад )
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт янв 27, 2017 5:14 am</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">Сегодняшняя фраза:<br>
                        - Как ты сам понимаешь, там, откуда мы пришли - все истинное.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт янв 27, 2017 10:05 am</strong></div>
                    <div class="author"><strong>Sin</strong></div>
                    <div class="content">В первую ночь после второго задания просыпался 3 или 4 раза за , но без ГЭ. Я не
                        отмечал его присутствия после просыпания. Странно.<br>
                        Сегодня, после выхода СТ, но до появления картины, перещало меня то вверх, то вниз. Все это время
                        сопровождался еле различимым бредом ГЭ. <br>
                        <br>
                        ... Белый снег- туманные врата демонов.....<br>
                        <br>
                        Начала появляться картинка. Я в Доме, смотрю в окно, там снег. Чувство что окно очень низко
                        относительно земли, как бы пол на уровне земли. Приближается животное, с походкой кошки, но пушистое
                        как кролик. После того как оно скрылось из виду пояаилось второе животное и они удалялись.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт янв 27, 2017 10:17 am</strong></div>
                    <div class="author"><strong>lugebana</strong></div>
                    <div class="content">Решила и я присоединиться к эксперименту)).<br>
                        <br>
                        Моя сегодняшняя фраза: "Tenny, смотри спокойно". Приятным женским (незнакомым) голосом. Именно
                        сочетание английских и русских букв<br>
                        <br>
                        Причем, фраза, не вписывающаяся в сюжет сна. Как только мой мозг решил "нарисовать" сюжет под новое
                        выражение, сработал якорь, и меня резко выдернуло из сна. <br>
                        Записала и снова начала погружаться в сон. Заснуть полностью так и не удалось..., а вот мой мозг
                        выдал еще несколько причуд... <img class="smilies"
                                                           src="/resources/practicals/magmas_emissary_voice/wacko.gif"
                                                           width="21" height="25" alt=":%)" title="Confused"> Стараясь
                        запомнить фразу, чтоб уже "наверняка" (мне просто иногда очень реалистично снится, что я делаю
                        записи в дневнике)... <br>
                        Буквально уже через пару минут я была абсолютно уверена, что фраза звучала именно так: "Тенни, будь
                        свободней"..., затем она трансформировалась в "Тенни, будь уверенней". В итоге, полностью
                        преобразовавшись в "Тени, чувствуй себя уверенней", я была "абсолютно уверена", что она изначально
                        была именно такой..., писала в темноте, поэтому удивилась, когда уже утром сверилась с записями.
                        <br>
                        <br>
                        Вечером старалась услышать ГЭ перед сном. Оказалось довольно непросто. Видимо, повлияла вечерняя
                        практика со стихиями и расслабление. <br>
                        <br>
                        А еще, за ГЭ я начала наблюдать еще в детстве)). <br>
                        <em>Из детских воспоминаний: </em>называла его просто голосом. Временами он у меня звучал, как голос
                        перед сном, иногда в виде "шумовых образов" - еще в детстве решила, что они "навязанные". Какое-то
                        время развивала - было интересно. Относилась нормально, без эмоций. Есть... - ну и ладно))). Когда
                        появились "повелительные навязчивые нотки", то просто решила "выгнать" его. Начала из центра тела
                        "раздувать" "защитные пузыри", выдворяя его за пределы. Получилось не сразу, но постепенно он начал
                        затухать. После как-то вообще про него забыла, пока снова не вернулась к изучению ОСов)).
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт янв 27, 2017 11:13 am</strong></div>
                    <div class="author"><strong>lugebana</strong></div>
                    <div class="content">А еще... после пояснения Magmas, есть смутное ощущение... что с ГЭ может быть
                        связано еще одно наблюдение.<br>
                        <br>
                        Я могу ошибаться...! И, возможно, с чем-то путаю...<br>
                        <br>
                        В общем..., есть такое понятие, как сонный паралич, я его в детстве испытывала несколько раз.... Но
                        дело не в нем... Зафиксируемся пока на ощущениях...<br>
                        <br>
                        Так вот... Мне периодически (очень редко, раз в несколько месяцев, иногда раз в пол года-год) снятся
                        сны, в которых мое тело пребывает в очень похожих ощущениях, с разницей лишь в том, что оно не лежит
                        во сне, а двигается, совершает действия. По характеру такие сны сильно отличаются от обычных
                        неосознанных. Я полностью осознаю себя, чувствую физически, но не управляю собой. Такие сны очень
                        глубокие, "фундаментальные" по ощущениям. <br>
                        <br>
                        Я иду, будто ведомая кем-то, произношу слова - ощущаю физически, от первого лица, как я их
                        проговариваю ртом, слышу свой голос. При этом, полностью отсутствуют мысли, отсутствует движение
                        времени, будто "весь мир остановился", и только я, иногда еще 1 "главный" персонаж, с кем происходит
                        "диалог" или вместе что-то делаем. Иногда он чему-то учит. В реале вслух ничего не произношу (в
                        детстве проверяла - интересовалась у родителей)<br>
                        Очень похоже на заводной детский поезд, который движется по зигзагообразным рельсам. Есть "заряд",
                        "движешься по сюжету". Правда, такие сюжеты довольно короткие. <br>
                        <br>
                        Только 1 полностью отработанное действие (будто полная проработка одной "бредовой фразы"), а дальше
                        происходит сбой и вдруг получаю возможность управлять своим телом (похоже на выход из "сонного
                        паралича"). Начинаю задаваться вопросом, "что это было?", "зачем я это делаю" и просыпаюсь.<br>
                        <br>
                        Что-то общее между "повелительным голосом эмиссара" и "исполнением сюжета с полным отсутствием
                        контроля"
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт янв 27, 2017 11:24 am</strong></div>
                    <div class="author"><strong>Artur</strong></div>
                    <div class="content">Сегодня слегка странное слово - "Шлю#а".</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт янв 27, 2017 11:40 am</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content"><strong>Robin</strong><br>
                        Наверно не зря ты мне с рассказами снился две ночи подряд)) 25 числа точно и, по-моему, 24. Была
                        зрителем сюжета, который пытались тебе навязать, что-то про оценки в аттестате. В итоге, сюжет ты
                        сломал, рассмеявшись и сказав что-то вроде: У вас всегда так? У меня стоит запись - "другая
                        реальность", но не могу никак прокомментировать.<br>
                        <br>
                        По сну со зданием.<br>
                        Описанных тобой персонажей не встречала. Зато в противовес "тощему" видела чрезвычайно толстую
                        женщину <img class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif" width="20"
                                     height="24" alt=":)" title="Smile"> в парчовом платье. Пожалуй из совпадений назову
                        белый цвет, он точно присутствовал как окрас помещений, которые обозначали вход/выход с
                        эскалаторами. И вход в "водный лабиринт" тоже имел вид белого купола. <br>
                        П.с. это не ты, случаем, был тем странным парнем с цветком на плечах <img class="smilies"
                                                                                                  src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                                                                  width="20" height="20"
                                                                                                  alt=":D"
                                                                                                  title="Very Happy"><br>

                        <blockquote class="uncited">
                            <div>Проснулся, когда ГЭ говорил имя "Карина".</div>
                        </blockquote>
                        Почти мое имя)<br>
                        <br>
                        По заданию:<br>
                        <br>
                        *Потому что вы одиноки..Все..и вышла ваша реальность.<br>
                        С сюжетом никак не связано. Фраза возникла в просоне и подразумевала шаблон мироописания и ситуацию,
                        когда человек сталкивается с новым непонятным явлением.<br>
                        <br>
                        *Нужно полностью расслабиться, отказавшись от своего "я"<br>
                        Смысл был в том, что необходимо для умения воспринимать эмиссара.<br>
                        Такая же история, едва просыпаешься и находишься в таком едва уловимом состоянии равновесия, то
                        начинает словно транслироваться поток текста.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт янв 27, 2017 12:51 pm</strong></div>
                    <div class="author"><strong>Chaos</strong></div>
                    <div class="content">Сегодня был сюжет по дороге на северо восток. Все было настолько реалистичны что не
                        возникало причин сомневаться. Но я понял что это сон по тому что знал где заснул. Осознание прошло
                        мягко, пейзаж не менялся. По обеим сторонам была равнина только с лева от дороги была речка вышла из
                        берегов. И там всякая жирность плескалась.Вел себя спокойно и черт меня дернул <span
                            style="color: #FF4000">magmas</span> позвать, сразу выкинуло из сна. <img class="smilies"
                                                                                                      src="/resources/practicals/magmas_emissary_voice/pardon.gif"
                                                                                                      width="36" height="26"
                                                                                                      alt=":pardon:"
                                                                                                      title="Pardon"><br>
                        Дальше сидел в комнате с подругой и осуждали отношения по сюжету у меня во сне они были. Я говорил о
                        своей пассии она о своем. Пришла моя девушка и мы решили отлучиться идя в другую комнату встретили
                        еще одну. Они начали спорить. После спора сразу вернулись обратно. Подруга все еще была в комнате
                        спросила что то вы быстро и явно намеком про секс. Я сказал с явным разочарованием: - ну да быстро.
                        <img class="smilies" src="/resources/practicals/magmas_emissary_voice/sad.gif" width="20"
                             height="24" alt=":(" title="Sad"> <br>
                        И и мая пассия посмотрела на меня и сказала: -Тебе дать.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт янв 27, 2017 1:06 pm</strong></div>
                    <div class="author"><strong>oo0o0oo</strong></div>
                    <div class="content">Сегодня во сне Вач (или Эмиссар?) рассказывал про какие-то три редких расклада ПМ.
                        Не могу пока понять, кому именно принадлежит голос в моих сновидениях.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт янв 27, 2017 1:34 pm</strong></div>
                    <div class="author"><strong>DemUhn</strong></div>
                    <div class="content">Почему-то все сны тихие или я что-то не правильно делаю.<br>
                        26.01. Поездка в автобусе с блатными пассажирами, приехали на свадьбу у школы, столы на улице,
                        прошёл в здание, стеклянный вестибюль, маленький эскалатор, второй этаж — два сопряженных больших
                        зала, но пустые, при спуске сбоку по ступеням встретил женщину вызывающую аварийку по телефону, но
                        слов не разобрать из-за эха. Проснулся с мыслью "можно ли считать ГЭ неразборчивый текст
                        женщины?".<br>
                        27.01. Один сон-бродилка завершился моими размышлениями на тему "где же это может быть?". Второй сон
                        с лежанкой для большой группы людей, сам остановил когда увидел, что вокруг начали появляться
                        полуголые девушки. Третий больше подошёл бы для темы ПВ и закончился криками какого-то существа, на
                        которые наложилось утреннее приветствие моего сына в реале.<br>
                        Пока результат такой.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт янв 27, 2017 2:16 pm</strong></div>
                    <div class="author"><strong>узелок</strong></div>
                    <div class="content">Меня пробудили рано, но не будильником, потому я вспомнил много много сцен
                        сновидений, с сюжетом и действующими лицами.<br>
                        <br>
                        У меня память на сновидения подобна памяти в реальности. Все расплвчастое, серое, звука нет, а слова
                        слышу.<br>
                        <br>
                        Фраз я, увы, не записал. Поддался самой распространенной уловке: "ну всё, точно не забуду", и лег
                        спать дальше. На сколько помню фразы были осмысленные: "Ей нужна помощь", "Почему очередь, уйдите!",
                        "Палкой в горло, лучше всего."
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт янв 27, 2017 2:58 pm</strong></div>
                    <div class="author"><strong>lugebana</strong></div>
                    <div class="content">Сейчас разбирала свои каракули, записывая полную версию сна в дневник и
                        обнаружила/вспомнила еще одну фразу: <br>
                        <br>
                        "Нужно 19 раз, чтоб ... " - а дальше либо слово "было", либо "получилось". <br>
                        Ночью записала 2 варианта, так как не могла точно определиться с последним словом. Голос женский.
                        Еще минуту назад она расписывала для меня формулу в виде матрицы для расчета моих 5 состояний (ИСС),
                        которые я будто научилась достигать. А затем резко повернулась к парню и выдала эту фразу. <br>
                        Ночью записала: "Она говорит парню о каких-то "тонких действиях", которые парень уже сделал
                        несколько раз ".
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб янв 28, 2017 1:54 am</strong></div>
                    <div class="author"><strong>robin</strong></div>
                    <div class="content">"Эзет - Низет" <br>
                        В обоих словах ударения на последнем слоге. Не представляю, что это значит )<br>
                        <br>
                        <br>
                        <br>
                        <br>
                        Lingerey,<br>
                        Нееет, с цветком на плечах - вряд ли. )
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб янв 28, 2017 8:28 am</strong></div>
                    <div class="author"><strong>Nookie</strong></div>
                    <div class="content">Задание прочитала в понедельник, выполнять начала во вторник. Первый блин был
                        комом, так как мне удалось убедить себя, что я все отлично запомнила без записи, потому что
                        повторила про себя пять раз то, на чем проснулась.<br>
                        <br>
                        Среда. Выудила при просыпании словосочетание "Другой узелок", коряво записала в блокнот и снова
                        уснула. Следующим было "Ни пила, ни сено". Не знаю, к чему относятся эти фразы, в голове наутро были
                        только они и знание, что нужно это записать слово в слово. Уснула еще раз и удалось вытащить кусочек
                        диалога:<br>
                        - Мы с тобой еще психически поговорим.<br>
                        - Фраза "психически поговорим" меня пугает.<br>
                        Диалог происходил в полутемной комнате у камина. Отвечала я, но видела все это со стороны от лица
                        наблюдателя.<br>
                        <br>
                        Четверг. Два просыпания, две фразы:<br>
                        1. До скорозавтра. (так со мной попрощалась девушка-подросток, которая по сюжету была старше меня и
                        я была в подчиненном положении по отношению к ней)<br>
                        2. Постарайся, чтоб они больше давили на шиповник. (Давалось распоряжение по поводу компота из
                        шиповника для подачи его на стол для большого количества гостей)<br>
                        <br>
                        Пятница. Запись дословно:<br>
                        Она к этому долго и упорно сетевой поднырник шла (про туфли миссис Хатсон).<br>
                        Пока записывала этот бред, думала, что пояснение в скобках принесет мне ясность того, о чем это. Но
                        нет <img class="smilies" src="/resources/practicals/magmas_emissary_voice/biggrin.gif" width="20"
                                 height="20" alt=":D" title="Very Happy"> <br>
                        И наутро после окончательного пробуждения я осознала, что всё слышимое мной во снах звучит как
                        испорченный телефон, но смысл я улавливаю правильный. Не зацикливаюсь на словах и на той смысловой
                        нагрузке, которую они могли бы нести в реале. Язык вроде бы русский, но если б я находилась там и
                        слышала все это в восприятии реала, я бы ничего не поняла. <br>
                        <br>
                        Суббота.<br>
                        - Где они перебрали такое количество дисков?<br>
                        - Они могут.<br>
                        Сюжет сна был вообще не об этом. Откуда эти фразы там появилась - загадка.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб янв 28, 2017 9:24 am</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">Первый день, когда не вынес ни одной фразы. Все сны сегодня были в стиле "экшн",
                        так что, просыпаясь и хватая блокнот, я понимал, что могу записать только: "я шел", "я бежал", "я
                        рассматривал" или что-то в этом роде. Голоса не было.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб янв 28, 2017 11:32 am</strong></div>
                    <div class="author"><strong>Spike</strong></div>
                    <div class="content">Последние три дня плохо сплю. Но этой ночью словил массу глюков. Перед засыпанием
                        несколько раз чётко слышал голос и он ЯВНО не был моим. Он как будто звучал не из моих уст (ВД
                        воспринимается как голос из нашего рта, по крайней мере у меня так). Было несколько фраз, которые я
                        помнил, но не записал, т. к. я был на грани засыпания и вставать в этот момент было опасно (мог не
                        уснуть вообще). Зато когда уснул были очень яркие сны. Гулял по какому-то заводу (не заброшенному).
                        До этого, гулял по городу. В общем, этой ночью я в основном гулял))
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб янв 28, 2017 11:42 am</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">В середине ночи произошло ложное просыпание,где я ясно выделила предложение
                        эмиссара, повторила его несколько раз и даже записала.. И потом проснулась по-настоящему и все
                        улетучилось мгновенно. Помню,что фраза была полубредовой. <br>
                        Вторая фраза следующая:<br>
                        Живые куклы-это органический(или ограниченный) набор хромосом.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб янв 28, 2017 12:21 pm</strong></div>
                    <div class="author"><strong>DemUhn</strong></div>
                    <div class="content">28.01.<br>
                        1. Капитан пиратов, фраз не вынес.<br>
                        2. Смотрел с какой-то женщиной фильм про существ похожих на то, как египетских богов изображают.
                        Подошёл ведущий, спросил:<br>
                        — Как копают на Луне?.. Ну, вы ведь там работаете, так спросите у рабочих.<br>
                        — В следующий раз обязательно спрошу.<br>
                        3. Рассматривал картины в серых коридорах (я тут уже был), каждая подписана комбинацией цифр 7, 0,
                        1. Меня разбудили когда повторял в уме "007, 007, 007...".
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб янв 28, 2017 12:39 pm</strong></div>
                    <div class="author"><strong>lugebana</strong></div>
                    <div class="content">В этот раз "реалистичного" ГЭ, именно как голоса, не помню.., только при
                        пробуждении вертелась фраза: <span
                            style="text-decoration: underline">"Бельяж вот в этой силе"</span>.<br>
                        <br>
                        Постаралась вновь заснуть - просто, наконец, выспаться. Не успела... Вновь поймала себя на
                        "прокручивании" фразы: <span
                            style="text-decoration: underline">"Я думал, кочерыжке нужен пирожок"</span> <img
                            class="smilies" src="/resources/practicals/magmas_emissary_voice/biggrin.gif" width="20"
                            height="20" alt=":D" title="Very Happy"> - фраза развеселила, сон рассеялся.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб янв 28, 2017 1:19 pm</strong></div>
                    <div class="author"><strong>Artur</strong></div>
                    <div class="content">Не знаю что за сегодня были глюки. В общем вечером мне в голову неожиданно
                        посыпались мысли, сюжеты и прочие детали для написания книги. Я решил все это записать и лег спать.
                        Проснулся в середине ночи от диалога в голове. Первый голос был мои ВД, второй почти такой же. Он
                        дразнил меня повторением каких-то простых слов, я попросил его изменить тон, чтобы различать голоса.
                        Его голос стал слегка противным. Я воспринял все это как разбушевавшийся ВД, потому что мыслей с
                        вечера было очень много, я только и успевал записывать. Такое ощущение, будто я подключился к
                        какому-то источнику данных - накидал 20 глав, составил список героев, описание мира.<br>
                        <br>
                        Если конкретно по заданию, то последней фразы не помню. Снова снились странные школьные сюжеты с
                        необычными комментариями ГЭ. Помню как обращал внимание на его слова и это вносило правки в сюжет -
                        я осознался и от злости вылетел из сна, в другой раз послушал голос и перекинул через себя
                        видоизменённого знакомого.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб янв 28, 2017 1:37 pm</strong></div>
                    <div class="author"><strong>Chaos</strong></div>
                    <div class="content">Первым был хоррор лежал на кровати почти дремал услышал звук открывавшийся двери
                        ведущей на улицу. Пошел закрыл. Вернулся лег. Снова услышал что дверь открылась и понял что это уже
                        не случайность раздалось два удара, все звуки в доме стали очень странными. По телу сразу волна
                        паники, но успокоил себя встал с кровати понял только сейчас что поднялся по настоящему. До этого
                        мне казалось что вставал. Но освещение и ощущение при ложно подъеме были реалистичными. <br>
                        Дальше ловил рыбу возле гор там был небольшой водопад. Затем сюжет изменился. Я уже с девушкой в
                        долине камней искали сердца каменных великанов.<br>
                        Потом вроде нашли и забрались на один и начали бродить на нем подошли к дому и дачным постройкам с
                        западной стороны. Там было много народу они там рыбачили или охотились. Уже на каменном великане был
                        я и паренек. Помню хотели что нибудь стащить у этих спрайтов. Я предложил паренек согласился он
                        спрыгнул и последняя его фраза был: - ну я пошел.<br>
                        Дальше еще что снилось но последней фразы не запомнил.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб янв 28, 2017 7:17 pm</strong></div>
                    <div class="author"><strong>Alvina</strong></div>
                    <div class="content">
                        <blockquote>
                            <div><cite>узелок писал(а):</cite>
                                Периодически со мной случается странная штука. В некоторые моменты цепочек событий я слышу
                                фразу, о том как лучше поступить. И чаще всего ум нивелирует эту фразу разумными
                                аргументами. Это всегда сказывается в будущем нежеланными событиями, или отсутствием
                                желаемых....<br>
                                Во всех случаях голос давал короткие приказы, они были тише обычных мыслей и мимолетны
                                (ненавязчивы, не вызывали вторичных мыслей-следствий). При этом приказы были точны и
                                своевременны.<br>
                                Я думал, что это голос тела о котором говорил ДХ.
                            </div>
                        </blockquote>

                        Хотела написать об этом еще в первую неделю, так как ГЭ выражен у меня точно также. Слово в слово.
                        Только для меня он был голосом интуиции. И еще появление его часто бывает именно после последнего
                        действия. Ну самый простой пример, когда ты собрался, все проверил, выходишь из дома и вдруг
                        мелькает мысль взять зонт в абсолютно солнечный день. Ты думаешь, а ерунда, да можно и без зонта,
                        дождь если и будет, то не раньше как через неделю. И вот возвращаешься домой и попадаешь под сильный
                        ливень. И с легкой досадой вспоминаешь тот тихий, мимолетный голос с абсолютно точным и коротким
                        предупреждением. <br>
                        В последнее время я всегда очень чутко слушаю его и это помогает))<br>
                        <br>
                        Прошлую неделю у меня не было яркого проявления ГЭ в реале. А в сновидениях проявился очень резким
                        обилием информации в текстовом варианте. Это и страницы книг, короткие листовки и даже смс. Был
                        момент с экраном монитора, там прошла информация со словами о СИ.<br>
                        На этой недели я сосредоточилась на простом) упражнении заданном Мagmas, Естественно, я оказалась в
                        числе некоторых наших участников решивших, что они конечно запомнят простые фразы, что сложного-то))
                        Надо было это проверить, естественно, на собственном опыте ) <br>
                        В первый день у меня мелькнула мысль показавшаяся мне абсолютно бредовой и я подумала, что это
                        конечно не может быть ГЭ, но фразу запомнила "волосы надо сушить в перчатках" Бред полный..
                        представились черные, кожаные перчатки и мокрые волосы после душа.. Но вчера я была в салоне и
                        делала стрижку, ( не вспоминала ни какие фразы естественно) мастер одела розовые резиновые перчатки
                        и занялась мелированием и тонированном волос, помыла голову и приступила к стрижки. Продолжает
                        работать, но что-то ее напрягает, а потом она останавливается и удивленно мне говорит :<br>
                        - А почему я в перчатках- то продолжаю тебя стричь, еще бы сушить феном стала, - и смеясь добавляет,
                        - Наверное я руки так грею! <br>
                        И тут я вспоминаю фразу ГЭ и немного в шоке.. решила сегодня это добавить, интересное совпадение ГЭ
                        с реалом. <br>
                        Во вторник я фразу забыла, потом сожалела о собственном опыте, посмеялась над собственной
                        самоуверенностью и благополучно положила блокнотик около кровати. <br>
                        В среду мне удалось ухватить последнюю фразу "все хотят увидиться" или увидить.. и после это звонко
                        слово "Атилла". <br>
                        В четверг был странный сон и очень ясный о том, что я переехала жить в Питер. Гуляла по новой
                        квартире с очень высокими потолками и огромной террасой вместо балкона, там словно веселые обезьянки
                        скакали с этажа на этаж очень славные девочки, с которыми мы подружились, а потом появилась странная
                        старуха с двумя сопровождающими женщинами. Она походила больше на отрицательный сказочный персонах,
                        сгорбленную колдунью с бельмами вместо глаз. Она хотела от меня что-то узнать, но я не стала с ней
                        долго общаться, так как вся их компания не располагала к задушевной беседе. Решив что это развод на
                        эмоции я ушла в другие комнаты, последовать за мной с терассы они не смогли. <br>
                        Потом было ложное просыпание и странный эффект повторившийся несколько раз, на пару секунд мир
                        переключался в иную реальность, а потом снова возвращался в первоначальное восприяти. Это привело
                        меня в дикий восток, я вспомнила слова Маси о том, что практикуя это упражнение, с захватом
                        последней фразы ЭГ из сновидения, мы увидим реакцию реала. Вот оно, обрадовалась я)) Каково было мое
                        разочарование, когда я проснулась еще раз, окончательно. <br>
                        Поэтому никакую фразу я не успела запомнить и записать в этот день ))<br>
                        В пятницу: "Всегда можно придумать новые земли для их открытия" придумать это конечно не плохо))
                        можно и не такое придумать) проситься слово открыть, но ЭГ сказал придумать и точка. <br>
                        Сегодня было несколько просыпаний и последними были фразы:<br>
                        "действие, это когда ты не думаешь, а делаешь" как бы все просто, и даже немного нравоучительно,
                        <br>
                        "Екатерина была великая, потому что совершала великие дела" не знаю даже... просто неожиданно
                        прозвучало .. <br>
                        " танцоры платят бешеные деньги, лишь бы заниматься любимым делом" меня в очередной раз удивила
                        неожиданность фраз ЭГ .. зато сразу мелькнула мысль в ответ на эту как бы совершенно не мою, а у нас
                        на форуме заниматься любимыми исследованиями могут все и абсолютно бесплатно.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб янв 28, 2017 11:39 pm</strong></div>
                    <div class="author"><strong>Nameless</strong></div>
                    <div class="content">Вчера снова проснулась раньше, чем вспомнила задание. А сегодня ухватила последнюю
                        фразу, покрутила в голове, но тут же снова задремала. И уже в дреме посетовала, что забыла записать.
                        А чуть позже приятный женский голос произнес в левое ухо какую-то ободряющую фразу. Она была очень
                        проникновенна, но слова я как-то не сумела уловить или они тут же забылись.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб янв 28, 2017 11:53 pm</strong></div>
                    <div class="author"><strong>узелок</strong></div>
                    <div class="content">Приснился сон вечерний, наполнен кутерьмой.<br>
                        И много слов и фраз бредовых было там,<br>
                        Которых я опять не слышал и не запоминал.<br>
                        И сам я был как буд-то бы немой.<br>
                        <br>
                        Подпись: стишок с натягом.<br>
                        <br>
                        ----------<br>
                        В общем, почему-то у меня не получается выделить голос эмиссара в сновидении. Видимо, сказывается
                        небрежное отношение к предыдущему заданию, а конкретно к инструкции "позвольте звучать ему громче,
                        четче".
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс янв 29, 2017 9:09 am</strong></div>
                    <div class="author"><strong>Sin</strong></div>
                    <div class="content">По сюжету я опаздываю на работу и чувствую, что начинаю заболевать. Смотрю на часы,
                        беру таблетки и просыпаюсь. ГЭ прокоментрировал: <br>
                        <br>
                        "Травматическое лечение"<br>
                        <br>
                        Два дня назад во время медитации отметил навязывание ВД. Это что-то другое, отличное от собственных
                        мыслей. Свои мысли уже утихли и звучат слова неуместные, это целое осмысленное предложение, но это
                        не мой ВД. Как палка в костер ВД. Для поддержания беседы с самим собой. Может это один из аспектов
                        неисправности ГЭ.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс янв 29, 2017 9:12 am</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">Последняя фраза:<br>
                        - Ну, что ж, с теми, кто есть и будем работать
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс янв 29, 2017 9:31 am</strong></div>
                    <div class="author"><strong>Artur</strong></div>
                    <div class="content">Последняя фраза спрайта - "Посмотрим как хорошо люди бегают". Я побежал от него и
                        проснулся.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс янв 29, 2017 10:43 am</strong></div>
                    <div class="author"><strong>lugebana</strong></div>
                    <div class="content">В момент пробуждения в голове промелькнула фраза: "Сейчас снова придет зурбацет
                        зуралайта"
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс янв 29, 2017 10:44 am</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">Фраза: Всегда считалось,что голландская система универсальна.<br>
                        Речь по сюжету шла о колодцах карт для гаданий.<br>
                        <br>
                        Перед сном погрузилась в состояние необычной тишины и даже вакуума. Ощущение,как будто ты подвешен
                        где-то наверху и наблюдаешь,а вокруг вакуум, и если бы в тот момент раздался звук- он звучал бы
                        громко и глубоко. Продлилось, к сожалению, недолго,наверно пол-минуты,но чувствовалось,что состояние
                        очень подходящее для восприятия голоса эмиссара.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс янв 29, 2017 12:05 pm</strong></div>
                    <div class="author"><strong>Xinari</strong></div>
                    <div class="content">Первая фраза: Если разделить на 5, получится 2.<br>
                        <br>
                        Во сне шли какие-то хитровыдуманные вычисления <img class="smilies"
                                                                            src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                            width="20" height="24" alt=":)"
                                                                            title="Smile"><br>
                        <br>
                        Вторая фраза: А я с собой носки не взял (во сне подошёл к одежде). Взял.<br>
                        <br>
                        В сюжете мы собирались в дорогу. И я искал носки.<br>
                        <br>
                        Третья фраза: Стартуем.<br>
                        <br>
                        Не помню зачем мы стартовали, но это слово прозвучало в момент когда сработал будильник.<br>
                        <br>
                        <br>
                        К сожалению это все что я успел запомнить перед пробуждением <img class="smilies"
                                                                                          src="/resources/practicals/magmas_emissary_voice/sad.gif"
                                                                                          width="20" height="24" alt=":("
                                                                                          title="Sad"> Были некоторые фразы,
                        но их я не уловил. Если представить что пробуждение это резкий рывок сознания вверх, то вот пока ты
                        летишь, а это очень короткое время может 1 м/с, тогда проносятся слова эмиссара, но их очень тяжело
                        уловить.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс янв 29, 2017 12:16 pm</strong></div>
                    <div class="author"><strong>filosoff88</strong></div>
                    <div class="content">Только увидел новый практ и дочитал сообщения. <br>
                        <br>
                        <br>
                        С голосом в голове я давно знаком, иногда он выдаёт ценные советы, но чаще кричит желая каждому
                        сдохнуть. Даже самым близким мне людям. Поэтому я его заткнул. А тут снова растревожил этим практом.
                        <br>
                        <br>
                        С ним я могу вполне осмысленно разговаривать, он отвечает и сам задаёт вопросы. <br>
                        <br>
                        Фразу из сна не вынес, обычно меня утром будит доча ударом по голове ))
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс янв 29, 2017 12:42 pm</strong></div>
                    <div class="author"><strong>DemUhn</strong></div>
                    <div class="content">29.01. Память барахлит. В реале уже удаётся чаще услышать, но ооочень тихо (хотя
                        может это и не то). По пробуждениям:<br>
                        1. Бросал кое-что через плечо — "Зачем ты в меня попал?"<br>
                        2. Писал одной девушке записку в тишине.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс янв 29, 2017 1:41 pm</strong></div>
                    <div class="author"><strong>Chaos</strong></div>
                    <div class="content">Сегодня много чего снилось, но никаких последних фраз.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс янв 29, 2017 2:02 pm</strong></div>
                    <div class="author"><strong>сержант</strong></div>
                    <div class="content">1) 54 на 1285.<br>
                        2) А?<br>
                        3) Миру - мир, и сбоку бантик.<br>
                        4) 12 на 57.<br>
                        5) Дак людоед это.<br>
                        6) Ну, а что вы хотели!<br>
                        7) Джек.<br>
                        8 ) Ещё раз!
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс янв 29, 2017 6:18 pm</strong></div>
                    <div class="author"><strong>Eastwind</strong></div>
                    <div class="content">Задание увидел не сразу, но в ту ночь было очень много посторонних разговоров, т.е.
                        я просыпался и даже помнил весь бред, что говорился перед пробуждением, но не зная задания я просто
                        не запоминал эти вещи. Но один сон все же опишу, он был совсем не обычный, я в нем имел небольшую
                        долю осознанности.<br>
                        24.01.<br>
                        &lt;...&gt;Потом были сны где я шел по улице и прям на ней росли деревья с грушами и яблоками. Я
                        сорвал пару груш и яблоко, пытался съесть их. Груши были почти безвкусными. Потом я осознал, что это
                        сон, но продолжал идти по этой улице вниз, в какой-то момент я понял, что вокруг слишком шумно и
                        тогда я сам не зная зачем закричал "Заткнись!". И мир вокруг закружился или я сам закружился, но
                        когда все стабилизировалось, то я ощутил легкость - вокруг не было звуков, кроме редких звуков
                        чего-то похожего на насекомых или птиц. А до этого у меня во сне играла дурацкая музыка и от этого
                        казалось, что сон слишком переполнен, тяжел. Дальше я просто ходил, без особой цели, обстановка была
                        более чем странная, объекты во сне переходили одни в другие совершенно странным образом. Потом я
                        оказался в помещении где сидело много карликов за большим столом, причем все они имели одно и то же
                        лицо, т.е. прям как близнецы, но я почему-то думал, что это одно и то же существо. Я подошел к
                        зеркалу и посмотрел в свое отражение, но там было другое лицо, я стал всматриваться и лишь на миг
                        увидел свое лицо, которое постоянно менялось, я опять осознал, что это сон и поспешил свалить из
                        этого места, но карлик хотел, чтобы я зашел в какую-то стремную комнату. Я бросился к выходу,
                        чувствовал, что он меня догоняет и потом я взлетел, я летел невысоко, но это настолько отвлекло
                        меня, что про карлика я уже не помнил. &lt;...&gt;<br>
                        <br>
                        В последующие дни старался выполнить задание с записыванием последних снов, но как на зло в
                        большинстве случаев я просыпался после окончания сюжета, либо сон обрывался от внезапного
                        пробуждения и все сразу забывалось. А и еще сегодня также осознался во сне, но про задание не
                        вспомнил, почему-то знакомые локации в снах изменились. И впервые наверное во сне осознал запах.
                        <br>
                        Единственные фразы из нескольких снов запомнившиеся по пробуждению были:<br>
                        1) Один - Орел<br>
                        2) Шудья(или Шедья)<br>
                        3) Хьюманити<br>
                        <br>
                        PS Если будут еще фразы, дополню здесь.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс янв 29, 2017 9:49 pm</strong></div>
                    <div class="author"><strong>minmax</strong></div>
                    <div class="content">Последние три дня:<br>
                        <br>
                        1. "Отсюда пора выходить".<br>
                        2. Тут было просто пение, а не ГЭ, то есть слов не было. Только ангельский голос.<br>
                        3. "Вас отправят в Бангкок или на Украину".<br>
                        <br>
                        Иногда неясно, ГЭ говорит или кто-то из спрайтов. Интересно, как их различать.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс янв 29, 2017 9:53 pm</strong></div>
                    <div class="author"><strong>узелок</strong></div>
                    <div class="content">По своим свойствам сон был чем-то средним между бредовой петлей и нормальным
                        сюжетом. Декорации примитивные, схема простая, основанная на одной из комп. игр.<br>
                        <br>
                        Проснувшись, и вспомнив сон, я обратил внимание, что была фраза "Кто там сделал это?" и вдруг точка
                        наблюдения сна сместилась в другую часть игрового пространства.<br>
                        <br>
                        То есть, что-то сказав эту фразу перенаправило мое внимание.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс янв 29, 2017 9:53 pm</strong></div>
                    <div class="author"><strong>robin</strong></div>
                    <div class="content">28-01<br>
                        <br>
                        "Мозг - как ковш и сердце колокол" )<br>
                        <br>
                        Как вам? )<br>
                        <br>
                        И через секунду :<br>
                        <br>
                        "Не трать время на лишнее." - может быть, это была не последняя фраза ГЭ сна, а первая
                        ГЭ-бодрствования, не знаю )<br>
                        <br>
                        Но этой ночью был удивительный сон: всё шло и шло, сюжет - я в джунглях беру резиновую лодку с
                        мотором спуститься вниз по реке в "другой мир", искать проводника для нашего мира, и тут, когда
                        движусь по реке совершенно реально осознаю, что я вижу сон со стороны, а сам всё время слушаю
                        постояронний голос в голове. Это было так отчётливо! Я видел реалистичную картину движения в лодке,
                        затем я причаливаю, выхожу на берег, вижу аборигенов, иду к постройкам, показываю им деньги, и всё
                        это время безостановочно слушаю поток белиберды. <br>
                        <br>
                        Во сне я просто осознал, что это происходит - не давал себе команды, ни прислушивался, - просто
                        заметил, что слушаю голос и это длится уже долго. <br>
                        Время от времени по ходу сна я то включался в сюжет, - в основном, когда разговаривал с персонажами,
                        - и тогда голос пропадал, <br>
                        то вновь я переходил к наблюдению сна и всё время слышал фоном поток чуши.<br>
                        <br>
                        Я во сне подумал, что этот голос скорее всего как-то связан с эффектом постоянного морфинга текста
                        во сне. Как голос бормочет что-то похожее на нормальную речь, так и текст кажется сначала понятным,
                        но тут же ты присматриваешься, и уже не уверен, что написано именно то, что ты прочитал секунду
                        назад.<br>
                        <br>
                        Я не мог запомнить того, что бормотал этот голос, но одна фраза почему-то врезалась в память
                        "Указание моторной лодки" - это прозвучало в тот момент, когда я-персонаж во сне подумал о том, как
                        мне найти направление движения. В этот момент прозвучала фраза, и я понял, что лодка сама находит
                        путь.<br>
                        <br>
                        <br>
                        <br>
                        29-01<br>
                        <br>
                        "Таня Кольцова" <img class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                             width="20" height="24" alt=":)" title="Smile"><br>
                        <br>
                        Я не знаю ни одного такого человека. Но так прозвучало. Чётко.<br>
                        <br>
                        Это было пробждние ночью.<br>
                        <br>
                        Через короткий сон ещё фраза, удивительно складная, но явно не моя : "Я жду тебя здесь only best , в
                        том зале больше нет мест."<br>
                        <br>
                        Улыбнулся от этой рифмы, через секунду задумался, нужен ли там артикль, и проснулся. До сих пор не
                        понял, нужен ли <img class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                             width="20" height="24" alt=":)" title="Smile"><br>
                        <br>
                        может быть, с завтра или послезавтра пропаду на два дня :-/<br>
                        Переезжаю в новый район, руки будут заняты. <br>
                        <br>
                        Но я с вами. Всё пишу и всё читаю<br>
                        <br>
                        <br>
                        П.С.<br>
                        Если честно, с реалом что-то не то.<br>
                        Точнее, с моим телом. Иногда проходят такие дикие волны, я ничего не понимаю на некоторое время.
                        Голова улетает. <br>
                        Как при подключении к Сети. )
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс янв 29, 2017 11:39 pm</strong></div>
                    <div class="author"><strong>DisPetcher</strong></div>
                    <div class="content">Аликост<br>
                        возможно алман аликост.<br>
                        Это, похоже, имя. кто это? что это? может кто в курсе?
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 30, 2017 1:33 am</strong></div>
                    <div class="author"><strong>lelitam</strong></div>
                    <div class="content">24/01<br>
                        В этот вечер в комнате было достаточно душно и я долго не могла уснуть. Часа через два решила
                        открыть окно, проснулась от холода уже под утро, ГЭ сначала выдал «Снова денег нет на телефоне» а
                        потом добавил «Красота сохраняется в холоде». <br>
                        Логично, чё:)<br>
                        <br>
                        25/01<br>
                        В это утро голос как-то не очень по доброму выдал «Твою мать какая рань», это отражало в общем моё
                        настроение, когда проснулась <img class="smilies"
                                                          src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                          width="20" height="20" alt=":D" title="Very Happy"> <br>
                        <br>
                        26/01<br>
                        Всё утро звонил будильник и единственное слово, которое запомнилось как только проснулась это<br>
                        «Будильник» <br>
                        <br>
                        27/01<br>
                        Помню что сон был очень насыщенный и нужно было отправляться в дорогу, это первое что услышала
                        утром: «Чтобы пойти дальше нужно покушать», ну да, спасибо кэп<br>
                        <br>
                        28/01<br>
                        Что-то выплёвывала из себя и голос сказал что то же в этом теме. Не могу вспомнить к чему это было.
                        Но сегодня перед сном перед взглядом была очень ясная картинка, в которую как бы перенеслась на
                        мгновение.<br>
                        <br>
                        Видела своё тело лежащее на полу в небольшом домике где-то в тёплой стране, по ощущению в соседней
                        комнате была магэсса. Я как бы смотрела на тело со стороны и видела как из него начинали выползать
                        существа, отдалённо напоминающие червей.<br>
                        На мгновение возникло чувство страха и тут же картинка исчезла и перед внутренним взором появилась
                        темнота.<br>
                        <br>
                        В это же утро ГЭ сказал ещё фразу «Принцип бумеранга» <br>
                        <br>
                        29/01<br>
                        Сегодня был день когда не успела записать. Фраза крутилась в уме и я повторяла его несколько раз
                        чтобы не забыть, но провалилась в сон. Помню только что ГЭ опять говорил что-то о подготовке
                        путешествия, очень простые вещи, 2-3 фразы, что-то типа что нужно взять с собой и как подготовится.
                        <br>
                        <br>
                        На этой неделе случилось ещё одно событие, немного выходящее за пределы обычного.<br>
                        В общем-то эти провалы начались пару лет назад и первое время вызывали шок. Но сейчас такие вещи
                        стали больше вписываться в картину мира.<br>
                        <br>
                        Мы с приятельницей отправились за город на пару дней. Когда подъезжали к месту, уже стемнело и
                        подруга свернула с трассы в сторону деревни. «Мы едем не туда» — выдала она где-то на середине
                        дороги, -- этой дороги здесь никогда не было. Я немного знала маршрут, и казалось что дорога просто
                        местами изменилась, тем более темно. Однако она знала путь значительно лучше. <br>
                        Девушка в панике достала навигатор, и тут ГЭ сказал что лучше бы этого не делать, мало ли куда может
                        нас привести этот путь. Но увы, как только мы включили карту дорога моментально стала
                        узнаваемой.<br>
                        Подруга ещё долго искала логическое объяснение, а мне снова вспомнились моменты
                        пространственно-временных провалов:)<br>
                        <br>
                        В эту же ночь был ещё один странный момент, уже под утро пришло существо похожее на крысу, которая
                        исчезла так же неожиданно как и появилась, но не думаю что это имеет отношение к заданию. ГЭ в это
                        утро только выразил возмущение что слишком рано и резко нас разбудили )<br>
                        <br>
                        Общая тенденция снов этой недели -- основательная подготовка к какому-то длительному путешествию.
                        <br>
                        Смутно помню присутсвие магэссы в течение двух или даже трёх ночей, но ничего чёткого и ясного в
                        памяти почти не осталось.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 30, 2017 5:31 am</strong></div>
                    <div class="author"><strong>bag</strong></div>
                    <div class="content">Доброго времени суток всем. К сожалению, только в первые две ночи после получения
                        задания, удалось его выполнить. Потом решил поболеть, сны не запоминаю совершенно. Результаты:<br>
                        Сон с 23.01 на 24.01: "Я всегда говорю. Или правду, или обманываю."<br>
                        Сон с 24.01 на 25.01: "А Николай мне не брат".
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 30, 2017 6:49 am</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">Сегодня во сне у меня в руках оказалась карта. И я пытался привязаться на
                        местности. И ничего не получалось <img class="smilies"
                                                               src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                               width="20" height="24" alt=":)" title="Smile">.<br>
                        А невидимый голос во всем со мной соглашался. "Вот", - говорю я, показывая на карту, - "мы здесь!".
                        "Да, да", - говорит голос. "Стоп... не то... наверное здесь!". "Конечно, конечно". И голос такой...
                        сочуственный, как у дедушки Ленина с октябрятами <img class="smilies"
                                                                              src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                              width="20" height="24" alt=":)" title="Smile">.<br>
                        А вот последней фразы, как таковой, не было.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 30, 2017 8:36 am</strong></div>
                    <div class="author"><strong>Nookie</strong></div>
                    <div class="content">29.01<br>
                        1. Эмилия беременная.<br>
                        2. Паразиты "кривоклюйка" или "теплоклюйка".<br>
                        Был целый список паразитов, обнаруженных у меня, это название - первое.<br>
                        <br>
                        30.01<br>
                        1. Живот на уровне размера туловища.<br>
                        2. Марс растет так же, как и *название другой планеты* и жгучий брюнет превращается в лед. Вот это
                        янтарь гор...<br>
                        Здесь отчетливо услышала, как ГЭ начитывает сновидение, которое строится по его словам.<br>
                        3. ООО Личинки-Ленокс<br>
                        4. Диалог:<br>
                        - Ваш рюкзак?<br>
                        - Наш.<br>
                        - А чей поезд?
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 30, 2017 9:27 am</strong></div>
                    <div class="author"><strong>Xinari</strong></div>
                    <div class="content">Вчера я был в шоке от того что поймал какой-то момент. Я лежал и засыпал. И тем
                        временем мой ЭС? начал свою работу.<br>
                        <br>
                        Я еще не уснул, но в голове уже было полное обсуждение что я должен пойти и отдать какие-то
                        документы какой-то женщине (при чем я даже знал ее ФИО), потом поговорить с другими сотрудниками,
                        которых я вообще не знаю. И для меня это было нормально, т.е. на тот момент я вообще не осознавал
                        что я лежу в кровати!<br>
                        <br>
                        Но потом я просто прервал поток мыслей. И сразу осознал, что сейчас было? Я что-то планировал,
                        куда-то собирался идти при чем для меня это было РЕАЛЬНО! От этого стало жутко, сейчас я поймал этот
                        поток и прервал его. А зачастую получается что мы входим в поток мыслей и не замечаем как пляшем на
                        сцене сна.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 30, 2017 10:01 am</strong></div>
                    <div class="author"><strong>Sova</strong></div>
                    <div class="content">23.01 - фразы нет, т.к. только прочла задание<br>
                        24.01 - Проснулась из ОС со своей фразой: "Я сейчас сплю в кровати."<br>
                        25.01 - Моя фраза<br>
                        26.01 - Моя фраза<br>
                        27.01 - "Норм голь" и "Крем молоко"<br>
                        28.01 - Пусто. Вероятно, мало спала.<br>
                        29.01 - Проснулась резко от внутреннего будильника в намеченное время.<br>
                        В результате только одна фраза ГЭ. <br>
                        У меня выходит, что слышу три "направления" голосов.<br>
                        Первый - мои мысли.<br>
                        Второй - фразы, которые слышу, как будто улавливаю, как приемник чьи-то разговоры.<br>
                        Третий - ГЭ.<br>
                        На этой неделе при засыпании останавливала поток мыслей и прислушивалась и услышала, как ГЭ что-то
                        говорил. И это точно был еще не сон.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 30, 2017 10:02 am</strong></div>
                    <div class="author"><span style="color: red;"><strong>magmas</strong></span></div>
                    <div class="content">Ладно, люди. Пора озвучить вам мой хитроумный план.<br>
                        <br>
                        Я хочу научить вас создавать свое будущее. Древние видящие, мастера сновидения и намерения,
                        говорили, что будущее создается в снах. В личных снах твориться личное будущее. В коллективных снах
                        - будущее Земли.<br>
                        Можно верить этому или не верить. Я предлагаю вам проверить.<br>
                        <br>
                        Повторяю! Голос эмиссара - это глубинная программа, вставленная в наше ДНК. Фактически, это нить
                        Ариадны, которая может вывести нас из лабиринта Минотавра. Каждый день вы получаете в руки кончик
                        этой нити - вам дается последняя фраза ГЭ. Почему вы запоминаете только последнюю фразу из сна?
                        Загадка с простой отгадкой. Но эту отгадку нужно найти вам самим.<br>
                        Да, ваша безалаберность не позволяет вам четко выполнять простейшее задние - запомнить последнюю
                        фразу ГЭ.<br>
                        Да, ваше бессилие... безволие... мешает вам потянуть за нить Ариадны и собрать в клубок события,
                        происходившие на левой стороне восприятия. Но таковы все люди. Это наша общая стартовая позиция.<br>
                        Поэтому теперь попытайтесь относиться более серьезно к следующим заданиям. Они начнут усложняться.
                        Они выведут вас на другой уровень жизни. Или не выведут, оставшись набором глупых инструкций
                        безумной Магмас.<br>
                        <br>
                        <span
                            style="text-decoration: underline">Новое задание для исследователей своего сознания:</span><br>
                        Эту неделю четко ловим последнюю фразу ГЭ и вносим ее в повседневную реальность. Мы начинаем
                        создавать свое будущее, реализуя отголоски сна.<br>
                        Какой бы нелепой ни была фраза ЭГ, мы воплощаем ее в течение дня. Либо повторяем ее несколько раз в
                        разговорах с людьми, либо выполняем действиями.<br>
                        Как угодно, но обязательно воплощаете фразу ГЭ в жизнь. Наплевать, как будут относиться к этому
                        окружающие люди. Скорее всего, они не обратят внимание на ваши слова и действия. А вы тестируйте эту
                        фразу, ловите отклики реала, находите подтверждение, что вам удается воплощать частичку сна в
                        реальности.<br>
                        Таким образом вы активируете ахренительную опцию программы сновидения. Таким образом вы запускаете
                        мощную незадокументированную подпрограмму, которая имеется в наличии, но НИКОГДА доселе не
                        употреблялась вами. Вы начинаете строить будущее по элементам снов.<br>
                        <br>
                        Вот почему я пыталась показать вам переключения от состояния "Дитя" к состоянию "Свидетеля" в
                        сновидениях. Чтобы в снах вы могли управлять сюжетами - не быть жертвами преследований и драк, не
                        становиться разведенными лохами. А менять нити снов! Быть их творцами. Это очень важная основа
                        контроля. Тогда вы сможете формировать вязь сновидения. И претворять эти сновидяения в реале.<br>
                        <br>
                        Итак, эту неделю запоминаем последнюю фразу ГЭ. Если сможете, идите дальше и глубже, разматывая нить
                        сна. Затем днем реализуйте эту фразу (этот сюжет из сна). Как угодно, в какой угодно форме, но
                        введите фразу и сюжет в канву реала.<br>
                        <br>
                        Детский сад заканчивается. Вы приступаете к серьезным испытаниям. И вскоре это вам станет ясно на
                        личном опыте. Однако перспективы волшебные. Жизнь будет меняться, как в сказке.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 30, 2017 11:34 am</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">Отлично! Мне очень нравиться задание <img class="smilies"
                                                                                   src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                   width="20" height="24" alt=":)"
                                                                                   title="Smile"> Обычно я стараюсь
                        подхватывать события, увиденные во сне, и развивать их в реале. Если к примеру, что-то необходимо
                        сделать или куда-то пойти. Отклик всегда присутствует, получается, что обстоятельства складываются
                        нужным образом, продолжая развитие сюжета сна. Кстати, здесь можно говорить о внесении предметов в
                        сон. Бывает мне сниться, что ищу некую вещь, затем нахожу ее в реале и, как только вещь приобретена,
                        мне сниться, что я и во сне ее приобрела <img class="smilies"
                                                                      src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                      width="20" height="24" alt=":)" title="Smile"> Это,
                        конечно, не разматывание нити событий с голосом эмиссара, но мне кажется нечто похожее.<br>
                        <br>
                        Сегодня снился интересный сон, где на меня напало большое черное животное, что-то среднее между
                        пумой и ротвейлером. Увидела его, пролетая над улицей. Животное выглядело как бесноватое, оно
                        бросалось из стороны в сторону по дороге, попутно откусывая ветки деревьев. Я опасалась и сделала
                        попытку его обойти, но не вышло. Оно набросилось на меня и вцепилось в руку. И как-то вышло, что я
                        проснулась в другом сне, сама не поняла как такое произошло. Я собиралась попробовать разжать
                        животному пасть..и вдруг просто что-то выключилось, и я оказалась невредимой на той же улице, но уже
                        пройдя опасный участок. Причем я помнила о том, что только что произошло и что "проснулась" из того,
                        сна. <br>
                        На этом дело не закончилось, потому как сразу же услышала как меня окликают по имени. На
                        противоположной стороне улицы мне махала рукой девушка. Она, конечно, выглядела как одна моя
                        знакомая, ум по большей части подсовывает их образы. Девушка сообщила, что только что заходила ко
                        мне домой, но меня там не оказалось, и как хорошо, что мы так удачно встретились. Она хотела
                        передать мне конспект. Когда девушка наконец перешла дорогу и оказалась возле меня, то я почему-то
                        ела картофельное пюре) Ела потому, что оно содержало в себе Силу. Предложила немного девушке, но она
                        отказалась. <br>
                        Тогда рядом возникла высокая женщина, которую я воспринимала как Взрослую, она тоже протянула "пюре"
                        девушке: <br>
                        - Ешь, здесь пролилась сила. <br>
                        Мне, конечно, интересовала черная "пума". Я описала нападение животного и то, что спасла себя тем,
                        что "проснулась". -Это не пума, - услышала я голос женщины. В общем и это и так было понятно, но
                        хотелось узнать, не нанесла ли она мне вреда. Но женщина молчала. А может, просто я не смогла
                        уловить ее ответ..<br>
                        <br>
                        П.с. Может, конечно и глупо звучит, но у меня сегодня на обед как раз пюре. хехе, пюре Силы <img
                            class="smilies" src="/resources/practicals/magmas_emissary_voice/biggrin.gif" width="20"
                            height="20" alt=":D" title="Very Happy"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 30, 2017 2:07 pm</strong></div>
                    <div class="author"><strong>Xinari</strong></div>
                    <div class="content">Поясните кто-нибудь. Мы реализуем ОДНУ фразу целую неделю? Или фразу которую
                        услышим каждый день?
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 30, 2017 2:56 pm</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">Каждый день - последнюю фразу. Или, если фразы не было, - последний сюжет.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 30, 2017 3:15 pm</strong></div>
                    <div class="author"><strong>Sin</strong></div>
                    <div class="content">
                        <blockquote>
                            <div><cite>lykee писал(а):</cite>каждый день - последнюю фразу</div>
                        </blockquote>
                        Если зафиксируешь.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 30, 2017 3:29 pm</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">Ну, у меня сегодня все отлично срослось.<br>
                        Я уже писал выше, что снилась мне некая карта, которую я все пытался привязать к местности. А карта
                        странная - никаких там городов, зон катаклизмов - большой лист бумаги и на нем бледно-серые
                        квадратики, да еще и многие - неправильной формы. Я, помню, еще вглядывался в них и думал - что
                        нельзя было поярче сделать или почетче?<br>
                        Ну, раз карта, подумал я, буду искать что-то связанное с картами. О! У меня же смартфон с GPS,
                        которым я никогда не пользовался! Скачал MAPS.ME, запускаю - а там... да офигеть! - те же самые
                        серенькие квадратики неправильной формы! Хожу вот теперь, к местности привязываюсь <img
                            class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif" width="20"
                            height="24" alt=":)" title="Smile">.<br>
                        И ведь вот дело-то какое - у меня в руках был настоящий сновиденный GPS-навигатор, а я - "цвета
                        неяркие, формы неправильные, гранаты у них не той системы...". <img class="smilies"
                                                                                            src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                            width="20" height="24" alt=":)"
                                                                                            title="Smile"> Обалдуй, чё <img
                            class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif" width="20"
                            height="24" alt=":)" title="Smile">.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 30, 2017 4:32 pm</strong></div>
                    <div class="author"><strong>lugebana</strong></div>
                    <div class="content">Довольно интересно сегодня получилось...<br>
                        <br>
                        Перед пробуждением снилось, что я стою у окна и смотрю на улицу. И слышу что-то типа "как хорошо.
                        что снег тает" - не дословно, запомнила только смысл (будильник резко вырвал меня из сна).<br>
                        <br>
                        Еще не читая задания, рассказала об этом другому человеку. И сегодня на самом деле днем вышло
                        солнышко и верхний слой снега немного подтаял))). Правда, озвучивала её не совсем дословно, хотя
                        старалась привести к варианту, который слышала во сне (проговорила вслух в нескольких вариантах,
                        стараясь вспомнить порядок слов). Ну и прогноз погоды не смотрела...<br>
                        <br>
                        Может, просто совпадение.... не знаю пока ))
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн янв 30, 2017 10:17 pm</strong></div>
                    <div class="author"><strong>Неллия</strong></div>
                    <div class="content">Запоздалый отчёт конца прошлой недели.<br>
                        Была в разъездах, три ночи практически без сна, сплошные поезда. ГЭ звучал много и часто, но
                        записать ничего не удалось. Мне всё казалось, что я записываю, а утром обнаруживала, что это мне
                        только снилось. Но одну фразу я всё-таки поймала, она прозвучала очень отчётливо, буквально
                        вклинившись в полусонный бред меж явью и сном: <em>Счастье ведёт к свободе</em>. Как-то так.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 31, 2017 12:08 am</strong></div>
                    <div class="author"><strong>robin</strong></div>
                    <div class="content">"Два до двадцати пяти" <br>
                        <br>
                        Через пару часов сна ещё фраза:<br>
                        <br>
                        "Я Евгения или Евгений?" - Имя я указываю другое ) Было одно имя в двух родах. В реале это имя
                        принадлежит не мне, а одной женщине. Фраза прозвучала сразу после сна, в котором она снилась мне. И
                        прозвучала её голосом.<br>
                        <br>
                        <br>
                        Magmas, какая же ты отличная.. <br>
                        Спасибо за задание.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 31, 2017 12:51 am</strong></div>
                    <div class="author"><strong>DemUhn</strong></div>
                    <div class="content">30.01. Откуда-то перед пробуждением возникли пираты и один воскликнул "А не тот ли
                        это Джек Спарроу?".<br>
                        За день события сами выстроились так, что фразу использовал.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 31, 2017 5:58 am</strong></div>
                    <div class="author"><strong>filosoff88</strong></div>
                    <div class="content">Сегодня такая фраза: ща картошечка дойдёт. В смысле доварится ) буду варить
                        картошку значит ))
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 31, 2017 12:14 pm</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">В течение ночи было несколько идущих подряд снов с неприятными сюжетами: в доме, на
                        работе, на улице. В общем, меня пытались расшевелить и заставить осознаться, сменить сон и начать
                        действовать. Можно сказать, что меня толкали. Сейчас кажется забавным, но во сне, конечно, было
                        иначе. Сколько же мусора из разных опасений, шаблонов и ожиданий мы носим с собой <img
                            class="smilies" src="/resources/practicals/magmas_emissary_voice/sad.gif" width="20" height="24"
                            alt=":(" title="Sad"> Например, шаблон начальника и подчиненного, как во сне, связанным с
                        работой. <br>
                        По сюжету директор предприятия решил устроить сотрудникам тест. Все послушно расселись, хотя
                        атмосфера была очень неприятная. И вдруг, парень, сидевший рядом, просто встал и вышел. Меня это
                        несколько удивило, но я осталась на месте. А ведь таким действием мне словно пытались показать, что
                        можно не следовать сюжету, игнорировать его.<br>
                        <br>
                        Другой сюжет был связан с домом и нахально влезшими посетителями. Я не хотела контактировать и ушла
                        в свою комнату. И здесь раздался громкий окрик моей "родственницы":<br>
                        -Поздоровайся с ней. Может ты ей понравишься! (речь шла о вошедшей женщине). Однако, когда женщина
                        подошла, я предпочла уйти.<br>
                        <br>
                        Какая-то навязчивая тенденция избегания всякого взаимодействия во снах. Начиная от предпочтений
                        давать деру во всякой волнительной ситуации и заканчивая склонностью к пряткам и попыткам терпеть до
                        последнего. В общем, все верно, что говорили нео о моей нерешительности. <br>
                        <br>
                        Последний сон был самым "давящим", если можно так выразиться. Здесь я ехала в автобусе, когда рядом
                        возникла кондукторша. Мы перекинулись парой фраз, а затем она подошла сзади и сильно сжала меня,
                        практически обездвижев. Не смотря на мои попытки выкрутиться и пнуть ее как следует, ничего не
                        получалось - женщина просто перехватывала все попытки. Пока, наконец, во мне не начала подниматься
                        злость. Каким-то образом я отпихнула ее и почти прошипела: -Пошла вон, сучка <img class="smilies"
                                                                                                          src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                                                                          width="20"
                                                                                                          height="20"
                                                                                                          alt=":D"
                                                                                                          title="Very Happy">
                        Женщина стояла напротив и довольно улыбалась в ответ, словно добилась, чего хотела. Я выскочила из
                        автобуса. Оказалось проехала всего одну остановку. "Кондукторша" выскочила за мной. Правда больше не
                        доставала. Зато появился новый персонаж - высокий парень, который воспринимался как калека. Одет он
                        был в кепку и солнечные очки. С ним тоже возникла потасовка, в результате я стала понимать, что мне
                        не дают уехать обычным маршрутом, следуя сюжету. То есть стандартный сюжет, как бы забраковывался,
                        принуждая меня искать иные варианты действий. <img class="smilies"
                                                                           src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                           width="20" height="24" alt=":)" title="Smile">
                        <br>
                        <br>
                        Фразы:<br>
                        <br>
                        *Генетически<br>
                        <br>
                        *Лингерей, это и есть избыточный вес сновидений<br>
                        Фразу видела в формате сообщения на форуме и она относилась к смыслу виденных изматывающих
                        сюжетов.<br>
                        <br>
                        *Довольно часто на работу так и берут белого<br>
                        <br>
                        *В той реальности из-за каждого угла там на нас глядит существо, словно это сон, становящийся
                        реальностью
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 31, 2017 1:09 pm</strong></div>
                    <div class="author"><strong>Cassiopeia</strong></div>
                    <div class="content">У меня сегодня кроме удивительных ярких снов был ОС, и единственное действие, кроме
                        запланированных, которое мне пришло в голову, было попасть в ДУ. Я оказалась в доме с несколькими
                        комнатами, обставленном в восточном стиле, на стенах и на полу были красные ковры с узорами, а вдоль
                        стен стояли высокие вазы с цветами, горело пару свечей. Я начала обходить комнаты и звать «Зулейка!
                        Зулейка! Зуля!», но в доме никого не оказалось. Выбраться из дома в осознанном состоянии не удалось,
                        и сюжет сна затянул меня в другие картинки. Так и не узнала был ли это ДУ.<br>
                        Под утро было много фраз, и я хваталась за каждую из них, что бы вынести в реал, и вроде уже одну
                        выбрала, но провалилась в следующий сюжет, а проснувшись все забыла.<br>
                        Придется разыгрывать сюжет с Зулейкой, где бы вот только найти красные ковры на стенах?))))
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 31, 2017 2:35 pm</strong></div>
                    <div class="author"><strong>Artur</strong></div>
                    <div class="content">#30.01.17 - день первый.<br>
                        <br>
                        Вчера я лег поздно и почти под утро запомнил небольшой сон, который потом реализовывал в реале.<br>
                        <br>
                        --Сон--<br>
                        Я сидел за пк в спальне и загружал на ютуб видео. Это было что-то об играх, типа топ 5/10 или обзор.
                        Я загрузил ролик, и обновил страницу с менеджером видео, счетчик просмотров моментально прыгнул с
                        нуля на 1500. "Ого!" - удивился я и посмотрел на заставку ролика. Там была какая-то синяя картинка,
                        можно было даже угадать игру.<br>
                        ----<br>
                        <br>
                        Я проснулся после этой удивленной мысли и прочитал задание Маси. Хоть "Ого!" и было последней
                        фразой, я понял, что нужно реализовывать сам сюжет. Днем сел за компьютер, открыл канал, залил ролик
                        и с точность повторил сценарий сна. Даже посмотрел на счетчик и сказал ого. Конечно же просмотры
                        резко не появились, но я считаю, что задание выполнил правильно.<br>
                        <br>
                        #31.01.17 - день второй.<br>
                        <br>
                        Сегодня я решил лечь значительно раньше. Лежа в постели, я нехило удивился своему поступку и
                        посчитал его возможным проявлением воли или последствием дневного индульгирования по поводу своей
                        человеческой слабости. Мда, ну и глупости же я говорю. В общем лег, сделал пару упражнений и начал
                        усыплять тело.<br>
                        <br>
                        Все получилось само собой - дыхание перешло на сонное, тело потихоньку исчезало. Я втягивался в
                        анимированные образы и медленно из них вытекал. Это было похоже на плавание на спине. Если
                        расслабиться и принять воду, все будет нормально. Я поступил примерно также. На одном из слоев
                        погружения я начал слышать тихие фразы, внимание было еще активным, поэтому я стал наблюдать.
                        Неожиданно женский голос очень четко произнес мое имя. Это был не приказ, а как бы крик в темном
                        лесу, чтобы найти человека. После него я потерял память и оказался во сне.<br>
                        <br>
                        --Сон--<br>
                        Меня закинуло в вуз. Он был очень видоизмененным и включал в себя множество комнат из моих старых
                        школ - темные и освещенные. На картинку был наложен золотой фильтр или это все таки я видел в
                        некоторых частях здания золотую дымку. Я находился на втором этаже рядом с комнатой преподов с
                        кафедры информатики, около меня стоял отец. Я глянул на него и пошел в сторону компьютерных
                        классов<br>
                        <br>
                        Там был целый лабиринт из комнат и лестниц - бредовые, перевернутые, расположенные почти друг на
                        друге. На входе в коридор я встретил старого школьного приятеля. Почему-то он был неактивным - даже
                        не ответил на мой "привет". Почти у одного из кабинетов я встретил еще одного знакомого. Вот с ним
                        мы уже поговорили. Я спросил как у него дела и прочие такое, в итоге мы добрались до комнаты с
                        компами. Я заглянул в неё - темно, спрайты сидят на длинных школьных скамейках, все они какие-то
                        тусклые, безжизненные (вообще все спрайты этой части сна были такими). Здесь случился провал.<br>
                        <br>
                        Оп и я уже сижу за столом со всем своим классом в школьной столовой. Мы кушали суп и что-то пили. Я
                        задумался и взял правой рукой чашку знакомого. Он слегка удивился и посмотрел на меня. Внимание
                        заметило наши чашки - они такие же, как у меня в реале. Я посмеялся и с ложкой во рту показал ему
                        две руки, покрутил ими. Он все понял. "Ааа, перепутал руки?" - спросил он. "Да" - ответил я.<br>
                        ----<br>
                        <br>
                        Я решил выложить этот отрывок, так как думаю, что это некая реализация из реала в сон. Передом сном
                        я пошел чистить зубы и для прикола убрал левую(ведущую) за спину. Правую я почувствовал главной и
                        почистил ей зубы. Вот такое маленькое неделание, которое тут же отобразилось в сценарии сна.
                        Продолжу сон.<br>
                        <br>
                        --Сон--<br>
                        Мы покушали и класс слегка разрозненным строем отправился на занятие. Я почему бежал впереди всех и
                        вел себя странно - прыгал от радости, что-то говорил. Между делом я заметил, что большая часть
                        коридоров не освещена, а я одет в такую же одежду, как перед сном. Дошли до главной лестницы. Она
                        тоже видоизменилась и сейчас по ней спускались школьницы в однотипной форме. Я поднялся на первую
                        платформу и остановился, было не пройти. Как бы невзначай я положил правую руку на круглое украшение
                        (такая фигня для вида) лестницы из черного дерева и заметил на запястье белые резинки (как у
                        нариков). Опять тема правой руки.<br>
                        <br>
                        В общем мы поднялись на третий этаж и там я в шутку поборолся с одноклассником. Другой наблюдал за
                        нами, после он сказал мне не забыть какую-то книгу. У меня в руках появился мой планшет. "Да, она у
                        меня тут" - сказал я и показал ему список из четырех книг в iBooks. Мы помолчали и пошли к остальным
                        ребятам, которые уже стояли рядом с классом и ждали учителя. Я посмотрел в мрак коридора, вдалеке
                        горел свет.<br>
                        <br>
                        Меня мигом переместило в класс биологии, я сидел за партой и осматривал комнату. Ребята коротали
                        время ожидания препода всякой фигней. Дверь была открыта, свет класса частично освещал кусочек
                        темного коридора. Неожиданно что-то произошло - все повернулись к доске. Я заметил это и вслед за
                        всеми повернул голову. У доски стояли два больших синих игрушечных полицейских. Они были живыми.
                        Тяжелый голос четко сказал мою фамилию и я вылетел из сна. Это точно был ГЭ. Голос приказывал.<br>
                        ---<br>
                        <br>
                        Я проснулся в 4:42. Такого явного проявления ГЭ за эту часть практа у меня еще не было. Сейчас
                        расскажу как я реализовывал этот сон в реале и что было дальше (когда лег спать).<br>
                        <br>
                        Конечно я не понимал как отобразить этот сон в жизни, поэтому для выполнения задания решил взять
                        последние секунду сна. Встретился утром с один из близких и стал его слушать. Мне рассказывалась
                        тема об отношениях родственников и все такое, когда она была почти исчерпана, я как бы удивленно
                        рассказал конец сна. "Знаешь, мне сегодня такое снилось..." - примерно так. Как и сказала Мася,
                        человек почти не обратил на это внимание. Просто выдал ответную реакцию якобы показав важной моей
                        истории для себя и дорассказал свои мысли. Так и разошлись. Думаю, я поступил верно.<br>
                        <br>
                        Так, теперь к событиям после повторного засыпания. Не буду вас утомлять, постараюсь писать покороче.<br>
                        <br>
                        --Сон--<br>
                        Далее я снова сновидел сюжет в школе. С тем же классом (ребятами) мы спустились на первый этаж и
                        нашли класс для вечеринки.<br>
                        <br>
                        Пока все веселились, я смотрел второй сюжет - утро, бегал в какой-то квартире от странного мужика
                        киллера в темном. Встретил у входа (когда почти закрыл дверь) школьную знакомую. С ней прошли в зал,
                        я рассказал ей сновиденный бред (про диктофон и опасного убийцу) и мы подошли к столу. Там лежал
                        якобы мертвый мужик, вдруг он превратился в моего последнего знакомого из первой части сна в вузе и
                        посмотрел на нас. У него в руках появилась пустая бутылка водки, рядом валялись такие же. Короче он
                        был сильно пьян, но жив. Мы со знакомой посмотрели на него и сюжет закончился.<br>
                        <br>
                        Меня закинуло обратно в первый сюжет. Вечеринка уже закончилась, я смотрел на себя со спины и
                        заходил в класс. Ребята валялись повсюду, на большом мониторе проигрывалась запись веселья, кто-то
                        еще стоял на ногах. Я показал на монитор и спросил приятеля, что тут было. "Ооох, тебе лучше не
                        знать" - ответил он. Похоже без секса не обошлось, понял я. Вид вернулся в первое лицо. Я стоял у
                        перевернутой парты и пальцем рисовал на намасленной черной табличке заострённую букву "М".<br>
                        ----<br>
                        <br>
                        Вот так сон и закончился. Сейчас я реализую его в реале. В разговоре говорю - "Здесь бы надо
                        нарисовать букву М" и рисую её где попало.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 31, 2017 3:04 pm</strong></div>
                    <div class="author"><strong>DisPetcher</strong></div>
                    <div class="content">"просыпайся, не просыпайся - всё равно мы сдохнем"<br>
                        как-то даже не знаю к чему это употребить.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 31, 2017 4:17 pm</strong></div>
                    <div class="author"><strong>filosoff88</strong></div>
                    <div class="content">Применил сегодня днём свою фразу, к вечеру предложили работу за хорошие деньги.
                        Правда это уже третья )) но было неожиданно.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 31, 2017 5:57 pm</strong></div>
                    <div class="author"><strong>Krang</strong></div>
                    <div class="content">Иногда очень редко в спокойном состоянии, возможно даже сонном или на грани
                        "отключки", бывало отчетливо слышал чужой 'знакомый' "голос", чаще всего женский и гораздо реже
                        мужской, но практически сразу в этот момент появляется сильное "ощущение страха", как если бы кто
                        нибудь намеренно и незаметно приблизился, и громко прокричал тебе в ухо слова приветствия, после
                        чего "голос" уже не проявляется. В большинстве случаев рядом никого не было, поэтому можно с
                        уверенностью сказать, что этот "голос" был только в моей голове. <br>
                        <br>
                        К сожалению, узнал обо всём поздно, отчётов по данному заданию нет, так как вспоминая последние
                        минуты сна не смог различить в каких либо произносенных мной словах чужих вставок или фраз, если и
                        был чужой 'знакомый' "голос", то пока он в недоступных мне уголках моей памяти. Воспроизвести
                        физическое состояние при котором голос проявляется на яву, пока тоже не удалось, спонтанное это
                        дело. <img class="smilies" src="/resources/practicals/magmas_emissary_voice/pardon.gif" width="36"
                                   height="26" alt=":pardon:" title="Pardon"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 31, 2017 8:22 pm</strong></div>
                    <div class="author"><strong>Eastwind</strong></div>
                    <div class="content">Первое, что хотелось бы описать - заметил, что в некоторых снах вмешательство ГЭ
                        очень очевидное. <br>
                        Как пример хочу привести один отрывок сна. В эту ночь все сны были связаны с какими-то кошмарами, но
                        этот особенно запомнился. Я оказался в одной из обычных малознакомой локации, просто по ходу сна,
                        велся какой-то разговор связанный с контекстом сна. НО потом поток мыслей переменился и мне вдруг
                        "захотелось" перейти в другое место, типа там меня ждет что-то очень хорошее, необычное. Не имея
                        воли я шел в контексте этих ощущений. Локация находилась рядом, нужно было перебежать улицу и пройти
                        в одноэтажную избушку. Я подошел к ней открыл дверь ведущую внутрь избушки и понял, что это
                        деревенская баня, но такая, которая мне не знакома, а надо сказать, что я очень не люблю данный тип
                        локаций во сне, иногда страх перед ними просто огромен, это идет из детства. И вот, открыв дверь я
                        увидел не просто помещение, но также двух персонажей, которые сидели на полу и выглядели так
                        отвратительно, что даже во сне мне было неприятно на них смотреть, а при ближайшем изучении их форма
                        становилась еще хуже. Это были двое мужчин с почти синей кожей и почему-то я думал, что они старые
                        наркоманы, т.е. реальные, очень сильно и давно зависимые люди. Одни из них достал шприц, и вот в
                        этот момент я понял, что мне что-то велит зайти внутрь к ним, будто мне это очень сильно надо, но
                        ничто на свете меня не могло заставить сделать это в тот момент и я просто убежал, чуть ли не в
                        панике. Дальше был другой сюжет. Но именно в этом сне я ощутил диктат ГЭ, я очень хорошо понял, что
                        есть что-то направляющее сюжет и это, действительно, чужеродное влияние. Этот сон был накануне
                        задания с запоминанием слов ГЭ и воплощением в реальности. <br>
                        Теперь непосредственно к заданию с воплощением слов из снов)) <br>
                        Последнюю фразу, которую я помнил, когда проснулся состояла минимум из 4-5 слов, но вспомнить и
                        записать удалось только одно - "безумие". Причем Это было не просто какой-то рандомной фразой, это
                        больше походило на законченную мысль или афоризм. В течении дня мне удалось вспомнить, что там еще
                        было слово "жизнь", что-то типа "Жизнь - это то-то, то-то и безумие".<br>
                        Первая половина дня, когда я про себя повторял, время от времени, это слово мне показалась какой-то
                        нереальной, один раз я даже засомневался в реальности этой реальности, но это быстро прошло, дальше
                        я попытался вставлять в разговоры это слово, удалось это сделать пару раз и делая это я опять
                        испытывал ощущение чего-то накатывающего иррационального. Может быть потом будет яснее, пока могу
                        описать только так. И да, это задание мне нравится безумно))
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 31, 2017 9:54 pm</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">Последняя фраза: "Победит тот, на кого укажет режиссура".<br>
                        Создал ситуацию, где произнес эту фразу... ничего не почувствовал.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт янв 31, 2017 11:42 pm</strong></div>
                    <div class="author"><strong>Shala</strong></div>
                    <div class="content">Последний обрывок сна, где я в летнем платье выхожу из автобуса, платье цепляется
                        за что-то, поднимается и являет миру мои трусики, и я эпично охаю. Для сегодняшней погоды в платье
                        холодновато. Колготки с начесом и только! <img class="smilies"
                                                                       src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                       width="20" height="24" alt=":)" title="Smile"> Так
                        что оставалось эпично охать на выходе из транспорта.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср фев 01, 2017 12:56 am</strong></div>
                    <div class="author"><strong>robin</strong></div>
                    <div class="content">Сегодня необычно вышло: как-то наоборот - из реала в сегодняшний сон )<br>
                        <br>
                        Недавно мне снился выход за пределы зоны известного. Я описывал в отчёте.<br>
                        <br>
                        После этого задумался, как, интересно, выглядели бы такие люди - выходцы, - если бы их вдруг
                        перестали видеть окружающие? <br>
                        Вот жили люди, перешли дорогу, и всё, стали невидимками для всех.<br>
                        И неожиданно обнаружили, что вокруг них полно таких же невидимых людей и существ. Они всегда здесь
                        были, только никто их не видит. <br>
                        Ну и я стал представлять разные забавные сцены: вот обычная семья смотрит телевизор, и не замечают,
                        что рядом с ними стоят два невидимых человека и разговаривают, или на военных объектах, в
                        кинотеатре, на демонстрациях. <br>
                        <br>
                        И вот сегодня, через день мне снится довольно реалистичный сон с таким сюжетом: в городе праздник,
                        весь день горожане торжествовали, но наступил вечер. Я и одна девушка идём через ночной парк, очень
                        темно, прям густой мрак, хотя повсюду при этом горят огоньки диодов, гирлянды и фонари. Странно.
                        Просто сам воздух тёмный.<br>
                        Нам нужно вместе пройти всю аллею до конца и уйти куда-то. Но за это время мне ещё нужно успеть
                        что-то сделать с группой людей у ночного костра недалеко от кустов можжевельника. <br>
                        <br>
                        Девушка говорит "Я буду идти медленно, введи их в транс. Расскажи стихотворение и дай ритм." <br>
                        <br>
                        Я не знаю как описать, но я всё это время слышал это постороннее бормотание в ночи. Это был просто
                        фоновый поток речи. Но на этот раз он был не бредовым, он полностью соответствовал течению сна. Но я
                        не могу сказать одного: это его слова повторяли то, что случалось, или же он диктовал то, что тут же
                        происходило. Эти процессы шли практически одновременно. <br>
                        <br>
                        К этому я добавлю, что каким-то образом я наблюдал со стороны нас обоих. Женщина была в облегающем
                        длинном платье, на котором что-то бликовало, я был в синей рубашке и черных штанах, хотя я так не
                        одеваюсь обычно.<br>
                        <br>
                        И вот я отвечаю ей "Я не хочу рисковать, лучше уйдём и потом вернёмся." <br>
                        Она говорит "Я буду идти медленно. Погрузи их в транс на другой уровень сновидения." <br>
                        Я удивлен тем, что она так и сказала! Другой уровень сновидения.<br>
                        <br>
                        Я мгновенно оказался рядом с этими людьми. Я сел у костра, откуда-то у меня был барабан. <img
                            class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif" width="20"
                            height="24" alt=":)" title="Smile"><br>
                        Кто-то из присутствующих был или лидером, или просто был весел и хотел поговорить, он меня
                        представил в стиле "А сейчас выступит Витя из города Фрязино." и все посмеялись, я тоже. Я сказал им
                        "Расслабьтесь и не бойтесь. Играть я буду один раз."<br>
                        <br>
                        И в этот момент я снова оказался рядом с той девушкой. Мы продолжали идти по аллее, и я чётко видел
                        впереди большой прямоугольный постамент с вечным огнём под ним. Постамент был исписан какими-то
                        словами, которые мерцали бликами в свете огня. Я думаю, это был мемориал с металлическими буквами.
                        Мы шли вперёд, находясь рядом, и в это время я реально слышал, как я говорю с людьми у костра. <br>
                        Я воспринимал себя и здесь и там, но не замечал этого. Мы с женщиной молчали, и в один момент я
                        как-то поднялся над всей этой местностью и видел и нас обоих идущими, и себя, сидящего у костра, и
                        ночной парк подо мной. И в то же время я слышал поток монотонной ровной речи, совпадающей с
                        происходящим.<br>
                        Кажется, что речь голоса каким-то образом перекдючала контексты. То есть, в обычном мире было бы
                        невозможно оказаться из аллеи у костра без перемещения ногами, приветстия, усаживания и и всё такое.
                        А тут я просто начал слышать, что речь идёт о другой сцене, и я уже видел её.<br>
                        Я не замечал раньше в такой точности, как это случается. <br>
                        <br>
                        Я понял, что не знаю, что петь. Я не успел сказать об этом, как девушка сказала мне вслух "Спой
                        "Валдай" , но про нас, и с барабанами." <br>
                        Во сне я даже не заметил ничего необычного, но поразительно то, что я эту песню в реале слышал
                        целиком всего два раза, давно, и совершенно не помню! А во сне я даже не напрягался вспомнить, меня
                        до сих пор впечатляет то, что текст песни ровным складным образом потёк откуда-то и я пел его без
                        запинки полностью весь. <img class="smilies"
                                                     src="/resources/practicals/magmas_emissary_voice/smile.gif" width="20"
                                                     height="24" alt=":)" title="Smile"><br>
                        <br>
                        Я пел эту песню, но не как в оригинале, а как-то на свой манер. И я видел себя в двух местах сразу:
                        мы с девушкой на алее взялись за руки и почти стояли, мы двигались очень медленно и как будто
                        танцевали медленный танец, стоя рядом друг перед другом. <br>
                        И при этом я напевал эту песню у костра, и я видел, как некоторые люди ложатся на свои колени телом,
                        и засыпают!<br>
                        <br>
                        Ха, только что подумал, а послушайте-ка в реале этот стих.<br>
                        Вдруг это мы и есть та команда у костра, и если я перенесу в реал ту часть из сна, это станет
                        "коллективным будущим" и у всех нас будет общий сон? <img class="smilies"
                                                                                  src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                  width="20" height="24" alt=":)"
                                                                                  title="Smile"><br>
                        <br>
                        Час до грозы<br>
                        Жестяная банка висит на крючке у причала<br>
                        На каждой волне раздаётся ответ на И-цзын<br>
                        Укачало<br>
                        В любом старике узнаёшь Лао-Цзы<br>
                        Это только начало...<br>
                        Дальше будут сюрпризы<br>
                        Дальше будут призы, вроде бешеных капель,<br>
                        <br>
                        Быстрей, налегая<br>
                        на вёсла,<br>
                        Сбиваешься с курса и вдруг<br>
                        Обнаруживаешь себя где-то на середине Валдая<br>
                        <br>
                        Глюк?<br>
                        <br>
                        Мы вернёмся.<br>
                        <br>
                        <br>
                        Почему-то стих был прерван на этом месте повторением несколько раз "Мы вернёмся", а затем я начал
                        бить в барабан, сначала в ритме "3 в секунду", наращивая темп, и потом скорость боя стала такой
                        огромной, что это был сплошной раскат грома, в котором утопали все звуки. <br>
                        Люди стали падать на землю. <img class="smilies"
                                                         src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                         width="20" height="24" alt=":)" title="Smile"><br>
                        Я увидел, что в какой-то момент вся сцена с костром исчезла, вообще без всяких визуальных эффектов,
                        я не видел никакого визуального завершения, но я отлично запомнил слова голоса, который сказал "Хочу
                        видеть энергию." <br>
                        <br>
                        Однако я не увидел никакой энергии, вместо этого в это мгновение я снова оказался с девушкой, мы уже
                        стояли у самого монумента, мы соединились лбами, и она держала свои руки у меня на плечах, а я
                        держал одной рукой её талию, другой - шею и затылок, и я видел, поразительно: и нас обоих со
                        стороны, и также я помню видение из своих глаз в тот же момент: я видел тонкую ткань платья на её
                        животе, маленькую ямочку на месте пупка, я смотрел туда, и только заметил, что платье золотистое.
                        Моё внимание поймали блики костра на платье. <br>
                        <br>
                        Когда я заметил, что огонь бликует в каких-то блёстках или чешуйках платья, я стал говорить женщине
                        несусветный бред о том, как хорошо с ней стоять так, и я помню только, что со мной было что-то не
                        так. Всё колотилось так, как будто сейчас что-то случится.<br>
                        <br>
                        Но в какую-то секунду внезапно всё изменилось. Пропал говорящий голос, всё было светлое, просто
                        залито свечением, я лежал в белых простынях, рядом была эта девушка, абсолютно голая. Мы
                        разговаривали, но эта часть сна уже ладно,<br>
                        <br>
                        я хотел рассказать о том, что второй раз слышал долгое время фоновый посторонний голос, как-то
                        связанный со сном.<br>
                        <br>
                        Ну и, я хотел внести в наш реал ситуацию из сна, чтобы она реализовалась <img class="smilies"
                                                                                                      src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                                      width="20" height="24"
                                                                                                      alt=":)"
                                                                                                      title="Smile">
                        Попробовать. Как раз перед сном.<br>
                        <br>
                        Теперь прислушивайтесь к моим барабанами, вдруг попадём на другой уровень сна?!<br>
                        <br>
                        <br>
                        Да, я отлично запомнил и записал фразу при пробуждении. Почему-то теперь её отследить легко.<br>
                        <br>
                        Кстати, я помню, что во сне были мысли о словах Маси про "Нить Ариадны", и я пытался делать такую
                        вещь... как бы удерживать во сне связность слов Эмиссара, чтобы потом в уме отматывать их назад, к
                        самому началу, и попытаться распутать головоломку., про которую сказала Мася. Я сделал это несколько
                        раз, но как будто автоматически. Мне ни разу не удалось запомнить надолго слова Эмиссара и тем более
                        их логически как-то перерасположить, чтобы найти логику от конца к началу.<br>
                        Так что, я думаю, это нам надолго задача. Тем не менее, слова про "Нить Ариадны" зацепили. Я
                        чувствую, что это важно распутать.<br>
                        <br>
                        Вот, фразу я запомнил, и она звучала как обращение к конкретному человеку. Конечно, такое хотелось
                        бы воплощать в действиях, но сегодня уже не успею. Жаль..<br>
                        <br>
                        Собеседники были бы удивлены такое услышать. <br>
                        Но я несколько раз просто повторил вслух эту фразу, потом написал её, осознанно происзнося каждое
                        слово. Значит, однажды скажу этому человеку. Вот будет совпадение реала и сна!
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср фев 01, 2017 5:12 am</strong></div>
                    <div class="author"><strong>lelitam</strong></div>
                    <div class="content">Пытаясь вытащить последнюю фразу ГЭ я медленно прокручивала в памяти сегодняшнее
                        сновидение. Ничего особенного, пропущенный звонок от бывшего, не беру трубку, но знаю что он скажет
                        что сейчас в Риме и у него все классно, зачем тогда брать трубку если и так знаю что этот человек
                        хочет сказать, да и слышать его желания нет. Не перезваниваю. <br>
                        <br>
                        Следующим моментом оказываюсь в помещении где что-то магическое делают с присутствующими там людьми.
                        Просыпаюсь.<br>
                        <br>
                        Никакой фразы, даже намёка на продолжение, ГЭ предательски молчит и уже пытается подсунуть какую-то
                        то левую реплику. Ну ладно, возьму Рим, и буду жить на волне "все классно". Это очень хорошо
                        продолжает вчерашнюю фразу, напишу о ней дальше. Однако не всё оказалось так радужно )<br>
                        <br>
                        Вечером написала старый друг.. <br>
                        После незаконченного разговора стало плохо. Очень плохо. Я могу вспомнить такое состояние только в
                        моменты когда переживала сильные психологические потрясения. Это боль, которая просто пронзает все
                        тело. Так было когда умер отчим, не стало бабушки, когда на глазах человек совершил мерзкое
                        предательство. Сумасшедшее состояние раздавленности, раздробленности и боли, не физической, но тело
                        просто прибивает к земле.<br>
                        <br>
                        В таро Райдера есть аркан 10-ка мечей, там изображен мужчина, лежащий на земле без движения, потому
                        что в его тело вонзили десять мечей. Это очень точно в тот момент отражало мое состояние.<br>
                        <br>
                        Я стала задыхаться и не могла находиться в замкнутом пространстве комнаты.<br>
                        Всё тело как будто сдавило одновременно, воздух куда-то исчез. Как на автомате быстро оделась и
                        вылетела на улицу.<br>
                        <br>
                        Я очень давно не курила, вышла из дома и медленно побрела до ближайшего магазина за сигаретами. Все
                        голоса в голове в полном непонимании молчали. Два часа ночи, начало третьего. Тихо, холодно и темно.<br>
                        <br>
                        Слёзы медленно катились из глаз, всё тело трясло, воздуха даже здесь было катастрофически мало. <br>
                        <br>
                        Купив сигарет я шатаясь пошла в сторону пушкинской, рухнула на ближайшую лавочку и медленно
                        затянулась едким дымом. Сигареты меня всегда заземляли. Но сейчас этого не происходило. Мыслей всё
                        так же не было.<br>
                        <br>
                        В этот момент я вспомнила о Масе и зачем-то стала уже вслух повторять ее имя...<br>
                        <br>
                        Так я сидела на лавочке в сквере, смотрела на иллюминацию, курила и тихо ревела.<br>
                        <br>
                        В какой-то момент внимание привлекли два диодный огонька и проснувшийся голос шепнул, — смотри на
                        этот, — он и правда был особенный, это было две светящиеся сосульки свисающие с деревьев и одна
                        плавно перетекала в другую. Всё остальное вокруг замолчало, я как будто погрузилась в состояние
                        транса. <br>
                        <br>
                        Рядом села женщина, я не видела её но знала что она здесь. Невидимая волшебная женщина.<br>
                        <br>
                        — Кури, — сказала она, -- кури и молчи, эта пачка исцелит тебя, потом снова бросишь, не парься, и
                        снова мир вокруг погрузился в тишину.<br>
                        — Всё только начинается, — добавила она, я присяду здесь, рядом, справа, — и я ощутила как справа
                        присел кто-то, стало как будто теплее от присутствия этого человека.<br>
                        <br>
                        Я заплакала сильнее и стала просить прощенья у мамы, папы, отчима, бывшего мужчины… у всех, кого
                        когда-то обидела, и у тех, кто как казалось, обидел меня. Кажется простила их всех в тот момент и,
                        хочется верить что они тоже меня простили.<br>
                        <br>
                        Какое-то время я ещё сидела молча, а потом тихо запела песенку<br>
                        «покажи мою дорогу, <br>
                        силой надели сполна, <br>
                        проведи меня немного, <br>
                        дальше я пойду одна, <br>
                        полнолуние у моей сестры»… <br>
                        <br>
                        Через какое-то время тело перестало трясти я медленно встала и почувствовав сильный холод быстро
                        пошла в сторону дома. <br>
                        <br>
                        — Надо бы завтра одеться теплее, — заботливо шепнул ГЭ.<br>
                        «Я всё ещё жива», — промелькнула мысль, даже странно, всё ещё жива..<br>
                        <br>
                        А потом я вернулась домой и выкурив ещё несколько сигарет открыла форум,<br>
                        <br>
                        Твою мать, Равен, ты прикалываешься что ли со своим отчётом?!?!!!<br>
                        <br>
                        <br>
                        <br>
                        Ещё вчера я уцеплялась за фразу «шум, брызги и капли шампанского» была совершенно в другом
                        состоянии, сходила за шампанским, провела чудесный вечер, и тут сегодня, как феникс восстала из
                        пепла.<br>
                        <br>
                        Удивительно… просто волшебно )<br>
                        <br>
                        Спасибо магэсса и бенефактор за такое чудесные и удивительные штуки.. )
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср фев 01, 2017 5:21 am</strong></div>
                    <div class="author"><strong>filosoff88</strong></div>
                    <div class="content">Сегодняшняя фраза такая: Перспектива встречи с гоблином. <br>
                        <br>
                        Посмотрим куда Ее приладить )
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср фев 01, 2017 10:08 am</strong></div>
                    <div class="author"><strong>Неллия</strong></div>
                    <div class="content">О, какой невероятный облом у меня сегодня по утру! Я проснулась среди ночи, ГЭ
                        говорил со мной, я запомнила длинную, хоть и несуразную фразу. Обрадованно записала её в телефон, в
                        виде смс послала другу. А утром ничего не нашла в нашей переписке. Это был сон во сне! Единственное
                        запомнила, что произнося эту фразу я должна была бы закрывать ладонями глаза и говорить это... Таков
                        был замысел, и я знала, что именно в этой связке слов и жестов будет отыграна должная комбинация. Но
                        увы(.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср фев 01, 2017 11:47 am</strong></div>
                    <div class="author"><strong>узелок</strong></div>
                    <div class="content">Вчера была пачка снов из которой я воспринял много фраз, но не вытянул их до
                        обыденного состояния, то есть не запомнил.<br>
                        Сегодня два сна, куча фраз, и две особенные, из которых я запомнил только по первому слову:
                        "власть..." и "доверие ..."
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср фев 01, 2017 12:13 pm</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">На ночь посмотрела фильм про Вуду (кстати там было много барабанов)) и такой
                        странный сон получила, да, в общем-то не назвала бы его обычным сном. Помню его урывками, память
                        выхватила куски, которые не связываются временно последовательностью. Сон крутился вокруг ритуала
                        Вуду (во всяком случае я так интерпретировала), затем я оказалась в комнате, где в постели лежала
                        девушка. Меня толкало какое-то желание, я приблизилась к девушке и начала тереться об ее тело. Здесь
                        не было сексуального желания. Я начала, а девушка подхватила, мы проделывали то, что уже делали
                        ранее. Это был какой-то танец тел, танец слияния меня и девушки. Мы творили иную реальность. В
                        соседней комнате прохаживалась женщина и она почему-то была недовольна..то ли от того, что я
                        изматываю девушку, то ли потому, что сейчас не время.<br>
                        Следующий кусок я начала смотреть глазами парня, а затем стороннего наблюдателя. Парень имел
                        физ.дефект конечности, а по комнате носилась острая штука, похожая на лезвия. И он решил совершить
                        самоубийство с целью воскреснуть здоровым <img class="smilies"
                                                                       src="/resources/practicals/magmas_emissary_voice/pardon.gif"
                                                                       width="36" height="26" alt=":pardon:" title="Pardon">
                        Я некоторое время наблюдала, как он натыкается на лезвия и они его ранят, но не убивают. А затем
                        перенеслась в другое помещение. <br>
                        Теперь я стояла на коленях перед шаманом и расплачивалась с ним за проведенный ритуал. Он вводил
                        меня в некое состояние, где я воспринимала два сна одновременно. <br>
                        Не обошлось и без "злодея". Ворвался мужчина. Он держал ребенка за ноги (вниз головой) и хотел
                        принести его в жертву. Рядом поднялась девушка. Какой-то короткий миг я даже была в ее теле. Она
                        закричала: -Я знаю, тебе нравиться моя сестра! и как-то помешала мужчине совершить задуманное.<br>
                        <br>
                        Сон следом показал мне образ шамана, который помогал мне в прошлом сне, в виде полноватого мужчины.
                        Теперь я понимала - он давал мне что-то, усыпляя и вводя в новое состояние.<br>
                        Я начала путешествие по комнатам. А затем оказалась едущей в автобусе. Вначале просто в качестве
                        наблюдателя. Заработало внимание, я заметила справа учебное заведение, стала различать голоса. Одна
                        из женщин в автобусе просила остановить возле здания, но получила сердитый окрик водителя - здесь
                        нет места для остановки. Вышли мы на возвышенности: внизу находился парк, а вверху, на
                        заасфальтированной площадке расставляли лотки и набирали волонтеров к какому-то мероприятию. Тело
                        начало материализоваться, когда я заходила в большое кирпичное здание. Оно выглядело недостроенным
                        (мой вариант ветхости построек во снах) и холодным. Четкость становилась все больше, было видно как
                        серебриться иней на стенах. Впереди в длинном коридоре шли парень с девушкой. Затем девушка
                        оказалась одна - такой яркий, насыщенный образ, казалось я могу рассмотреть черты ее лица. Откуда-то
                        я знала, что девушка - актриса. Я глазела на нее: светлое платье, стройное телосложение, волосы с
                        оттенком рыжины подстрижены под каре - короче сзади и длинные пряди впереди. Некоторое время образ
                        продержался..пока девушка не одела очки. Волосы стали чуть длиннее и немного закурчавились, лицо
                        приобрело более строгое выражение. Девушка приспустила очки на нос и, взглянув на меня, развернулась
                        и пошла вперед. И хотя вначале я входила в здание и находилась в одном из коридоров, но за девушкой
                        я наблюдала уже со стороны улицы через оконный проем. Видение то притягивалось то отдалялось. Когда
                        оно отдалилось в очередной раз, я стояла на улице с двумя парнями. Они прибыли сюда вместе с двумя
                        девушками на поезде (мне казалось они знакомы между собой). Была еще третья девушка, но та должна
                        была добираться в назначенное место самостоятельно. Мне почему-то казалось, что будут происходить
                        съемки фильма <img class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                           width="20" height="24" alt=":)" title="Smile"> <br>
                        <br>
                        И снова я где-то бродила, но запомнила лишь с места, где стояла в очереди к лазу в заборе. Терпение
                        заканчивалось и я, распихав спрайтов, проскользнула в дыру. Шел подъем в горку, очень крутой и,
                        конечно, с хлипкими деревяшками вместо ступеней. Но, на удивление, я довольно шустро его
                        преодолевала, хватась за веревки в стенах. Кроме того, женщина рядом услужливо подсунула мне пару
                        крепких досок для опоры. Здание, на которое я поднималась, означало другой уровень и выглядело как
                        стройка в разгаре. Я взошла на бетонную плиту второго этажа и начала осматривать комнаты. Вокруг
                        сновало довольно много персонажей, часть из которых я воспринимала как знакомых. Ко мне направился
                        парень, радостно приветствуя меня.<br>
                        -Ты пришла к ..?(он назвал парня). Его здесь нет.<br>
                        Мы по-дружески пожали руки. Такое реальное ощущение тела, сухости ладони и ее тепла. <img
                            class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif" width="20"
                            height="24" alt=":)" title="Smile"> Но я уверена, что это был не человек. Странный наряд,
                        похожий на балахон, и меняющие черты лица, которым ум пытался придать узнаваемые формы.. А рядом с
                        ним почему-то стояла негритянка с ребенком в руках. <br>
                        Я оставила парня и вернулась в одну привлекшую меня комнату. Горел искусственный свет, освещая эту и
                        смежную комнату, в которой стояли койки и виднелись силуэты спящих. Я щелкнула выключателем. Свет не
                        выключился полностью, но приглушился, и вдруг в соседней комнате прямо с потолка начали падать
                        снежинки. Завораживающее зрелище <img class="smilies"
                                                              src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                              width="20" height="24" alt=":)" title="Smile"> Проснулась,
                        повторяя фразу из стихотворения: Здесь на неведомых дорожках следы невиданных зверей..
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср фев 01, 2017 12:52 pm</strong></div>
                    <div class="author"><strong>lugebana</strong></div>
                    <div class="content">Magmas..., задание на самом деле оказалось довольно крутое!<br>
                        <br>
                        Особенно, в части его реализации - в необходимости произнести фразу вслух - другому человеку,
                        откинув все страхи и сомнения... Решила не искать легких путей – могла рассказать друзьям, маме –
                        тем, кто уже привык к моим экспериментам. А здесь появилось "новое лицо", принимающее "ответственное
                        решение". В общем, решила проверить, смогу ли я это сделать! - на человеке, с которым
                        взаимодействую, буквально на уровне "здравствуйте - до свидания", ну и который сейчас проверяет
                        эффективность работы нашего отдела... ))) <br>
                        <br>
                        Это было нечто! В отношении собственных ощущений. Поставив цель, создала ситуацию для общения. Затем
                        произнесла её: <span style="text-decoration: underline">"Держал в руке иголку, а сам рисовал для своих министров"</span>.
                        Когда произносила, у меня внутри будто заскрежетал один из "шаблонов", навязанных "местным"
                        обществом: "будь строгой, серьезной, соблюдай этикет". Мир будто замер (или замерла я) в вопросе:
                        смогу ли я это сделать...? В помещении были еще люди, которые еще недавно что-то бурно обсуждали...,
                        но в этот момент образовалась тишина... И я это сделала - я произнесла её и посмотрела на него.<br>
                        <br>
                        Он заморгал, будто стараясь осмыслить то, что я только что сказала. Словила интересное ощущение,
                        будто что-то уловила в окружающем пространстве (но пока не могу передать в словах). Затем я перевела
                        всё в шутку. В итоге, он стал каким-то очень разговорчивым, начал рассказывать о себе, о своей
                        работе и т.п., что мне пришлось, поддержав еще разговор в течение 2-3 минут, сказать, что у меня
                        работа, отчет нужно доделать и аккуратно скрыться "из поля зрения".. Но ощущения реально интересные.
                        <br>
                        <br>
                        Но эту фразу услышала уже утром, после пробуждения, - пока лежала в полусонном состоянии и старалась
                        вспомнить сон. <br>
                        <br>
                        Было еще несколько фраз. Только засыпаю, начинают прорисовываться картинки.... как вдруг прорывается
                        фраза..., беру карандаш, листочек, записываю.. и так несколько раз:<br>
                        - "Очень жаль, если это просто работа - как работа, чужое нам не надо"<br>
                        - "Человечество никогда на подвиги не живет"<br>
                        - "Вот она сидора ждет"<br>
                        - "Мальчишка, ты всё-равно чувствуешь себя крутым!"<br>
                        - "Красавицу Марину"<br>
                        <br>
                        Последняя фраза про Марину была наиболее громкой и четкой. А сегодня к нам в организацию пришла
                        девушка, которую направили ко мне для взаимодействия по одному вопросу - такие гости у нас нечастые
                        )). В общем, её как раз зовут Марина <img class="smilies"
                                                                  src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                  width="20" height="24" alt=":)" title="Smile"> <br>
                        <br>
                        Сами сны не помню. Только последняя картинка перед глазами - переписка на форуме Minmax и Robina
                        (читала её перед сном). Еще ощущения были необычные - все клеточки тела будто "ожили", всё тело
                        слегка вибрировало, будто "полыхало" - ощущение жизнерадостности и какого-то предвкушения.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср фев 01, 2017 1:12 pm</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content"><strong>lugebana</strong><br>
                        <br>
                        Интересно у тебя с Мариной получилось)) меня, кстати тоже так зовут <img class="smilies"
                                                                                                 src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                                 width="20" height="24"
                                                                                                 alt=":)" title="Smile">
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср фев 01, 2017 2:15 pm</strong></div>
                    <div class="author"><strong>Artur</strong></div>
                    <div class="content">Перед сном отслеживал ГЭ, тренирую внимание ловить его фразы. Хочется осмысленно
                        поговорить с ним. Так и уснул.<br>
                        <br>
                        За ночь запомнил два сна. Первый начал сниться почти сразу. Я открыл глаза в месте где спал. Была
                        ночь, но огни с улицы освещали комнату. Я почувствовал страх и чужое внимание на себе. Кто-то
                        смотрел на меня с балкона. Это был темный контур человека, как тень, но живая и мыслящая. Он вселял
                        в меня ужас и панику, я вскочил с постели и побежал к балкону. Разум отказывался в это верить и
                        когда я вышел на балкон, тени уже не было. Из за моего шума по сюжету поднялись близкие, я рассказал
                        им что видел. Все были на нервах. Примерно так сон и закончился, я снова встал в 4:~40.<br>
                        <br>
                        Следующий сон приснился мне уже ближе к утру. Я просто наблюдал за сюжетом, который происходил в
                        старом кирпичном складе. Это большое и хорошо освещённое место, где среди деревянных ящиков и прочих
                        вещей, устроили модный показ. Больше 40 девушек шли ровным строем по извилистой железной дороге (из
                        металлических листов). Вдруг одна выбилась и сказал, что для нее снова отключился свет. Вылез мастер
                        в белых одеждах, который на самом деле был не мастером (как в сериале Декстер) и они оба встали в
                        конце дороги. Там техник вертел руками в воздухе и обратил мое внимание на кровь на полу - "Таак,
                        похоже тут кто-то *не помню слова* или ...(молчание для эффекта) тр#хался". Девушка слегка отошла от
                        него и сказала - "Ой, опять ты начинаешь! Совсем поехал со своей кровью!". Я посмотрел на них в
                        последний раз и проснулся.<br>
                        <br>
                        В течение дня я повторяю эту фразу вслух, если выдается случай, говорю человеку. Ноль внимания.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср фев 01, 2017 9:07 pm</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">Фраза: "Твое индульгирование тебе не поможет".<br>
                        Я аж хмыкнул, когда представил себе такое в разговоре с обычным человеком <img class="smilies"
                                                                                                       src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                                       width="20"
                                                                                                       height="24" alt=":)"
                                                                                                       title="Smile">. Но,
                        тем не менее, удалось подкараулить ситуацию, куда указанная фраза легла как влитая. В этот момент по
                        телу прокатилась волна какого-то покалывания. Других последствий не замечено.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср фев 01, 2017 10:31 pm</strong></div>
                    <div class="author"><strong>lugebana</strong></div>
                    <div class="content">
                        <blockquote>
                            <div><cite>Lingerey писал(а):</cite><strong>lugebana</strong><br>
                                <br>
                                Интересно у тебя с Мариной получилось)) меня, кстати тоже так зовут <img class="smilies"
                                                                                                         src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                                         width="20"
                                                                                                         height="24"
                                                                                                         alt=":)"
                                                                                                         title="Smile">
                            </div>
                        </blockquote>
                        Это точно..., довольно интересно вышло... <img class="smilies"
                                                                       src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                       width="20" height="24" alt=":)" title="Smile"> и с
                        твоим именем тоже... <img class="smilies"
                                                  src="/resources/practicals/magmas_emissary_voice/smile.gif" width="20"
                                                  height="24" alt=":)" title="Smile"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср фев 01, 2017 10:35 pm</strong></div>
                    <div class="author"><strong>Wint</strong></div>
                    <div class="content">Приснилась прикольная вечеринка. Тусовался с весёлой компанией друзей,
                        родственников и просто позитивных людей на побережье. Нырял в океан, долго плавал под водой,
                        веселился от души. Потом вернулся в помещение. Там пару раз слышал странные звуки, но не обращал на
                        них внимания. Через какое-то время нашёл источник - за старой дверью слышалась ругань, стоны
                        мучения, женские голоса и громкий стук. Это настолько диссонировало с атмосферой тусы, что я громко
                        спросил не понятно кого: "А что это, собственно, такое!" ГЭ ответил мне: "Это твои страхи! Они все
                        там..." Проснулся.<br>
                        Днём старательно выискивал свои самые страшные страхи. Список получился примерно такой:<br>
                        1) страх быть отвергнутым, особенно если к этому прибавляется что буду выглядеть глупо;<br>
                        2) боязнь что что-то не получится, особенно если этим кого-то подставлю;<br>
                        3) острая физическая боль.<br>
                        Короче, в реале, можно сказать, приоткрыл дверь. Надеюсь девчонкам внутри там теперь не так тесно.
                        :"": <br>
                        <br>
                        Ещё заметил, что у меня очень часто бывает, что какой-то элемент сна днём всплывает из потока
                        обычных событий. Приснится волейбол - коллеги на работе неожиданно в разговоре упомянут, что играют
                        где-то по вторникам своей командой, приснится маленькая девочка - на следующий день с маленькой
                        дочкой почти случайно оказываемся в батутном парке и тусуемся там с кучей детишек и т.п.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср фев 01, 2017 10:35 pm</strong></div>
                    <div class="author"><strong>oo0o0oo</strong></div>
                    <div class="content">Сегодня выдернул фразу - "Нам пора, вам пора". <br>
                        Последние несколько ночей сны поверхностные из-за мощного намерения услышать голос Эмиссара. Похоже,
                        что надо как-то проще к этому относиться, возможно тогда получится погрузиться глубже в сон.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср фев 01, 2017 10:50 pm</strong></div>
                    <div class="author"><strong>minmax</strong></div>
                    <div class="content">У меня последние дни были три фразы из снов, которые я внедрял в диалоги.<br>
                        Интересно, что внедрять не очень сложно, только нужно обнаружить подходящий момент.<br>
                        Заметил, что есть легкий барьер, но когда его преодолеваешь, чувствуешь некую волну внутри тела.<br>
                        <br>
                        Вот эти фразы:<br>
                        <br>
                        Снижайте свои тарифы.<br>
                        Мне метель привиделась "осная" (или сквозная).<br>
                        Дуба руха, щепки летят.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт фев 02, 2017 7:01 am</strong></div>
                    <div class="author"><strong>filosoff88</strong></div>
                    <div class="content">От предыдущей фразы про встречу с гоблинами не заметил эффекта. <br>
                        <br>
                        Сегодня во сне играл в футбол с чуваком один на один в небольшой комнате. Играли то куском пиццы, то
                        малюсеньким шариком прыгунчиком, то нормальным мячом. Забивали аж из своих ворот ) последняя фраза
                        была: ух ты, а в футбол я выиграл.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт фев 02, 2017 9:29 am</strong></div>
                    <div class="author"><strong>Artur</strong></div>
                    <div class="content">Сегодняшняя фраза - "я не против купать свинью в голой грязи".</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт фев 02, 2017 10:56 am</strong></div>
                    <div class="author"><strong>Xinari</strong></div>
                    <div class="content">Фраза понедельник - среда.<br>
                        <br>
                        Смотрю на банку и говорю жене: Оно вышло<br>
                        И на банке дата производства: 05.05.05<br>
                        Срок годности: 2 месяца. <br>
                        <br>
                        Следующая фраза: Вот посмотри. (Показываю банку жене)<br>
                        <br>
                        -----------<br>
                        Нарисовал в офисе на доске, дату и срок годности. Также сказал нескольким коллегам: Оно вышло.<br>
                        <br>
                        Конечно потом все переспрашивают: Что вышло? А я им говорю: Время <img class="smilies"
                                                                                               src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                               width="20" height="24"
                                                                                               alt=":)" title="Smile"><br>
                        <br>
                        Пока не нашел точного применения, думаю провести испекцию продуктов... <img class="smilies"
                                                                                                    src="/resources/practicals/magmas_emissary_voice/wacko.gif"
                                                                                                    width="21" height="25"
                                                                                                    alt=":%)"
                                                                                                    title="Confused"><br>
                        <br>
                        С продуктами вроде бы был полный порядок. Но мысль что я прошляпил реализацию этого предложения не
                        отпускала. По крайней мере я старался. <br>
                        <br>
                        <br>
                        Сейчас работаю с другой фразой...
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт фев 02, 2017 11:50 am</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">Даже не знаю, что больше ночью делала - спала или записывала. Просыпалась
                        бесчисленное количество раз. Странно, но у меня оказалось две одинаковые записи о ложном
                        пробуждении, с той лишь разницей, что в одном из них присутствовала громкая песня. Причем после
                        одного у меня дальше идут заметки об обычных сюжетах, а после другого - вход в КС (из двойственной
                        позиции). Но я совершенно не помню о первом ложном пробуждении, только о втором <img class="smilies"
                                                                                                             src="/resources/practicals/magmas_emissary_voice/pardon.gif"
                                                                                                             width="36"
                                                                                                             height="26"
                                                                                                             alt=":pardon:"
                                                                                                             title="Pardon">
                        <br>
                        <br>
                        Начну с фраз:<br>
                        <br>
                        *Слова песни: В небе парила перелетная птица, я уходила, чтобы возвратиться.<br>
                        Не Валдай) но тема похожая.<br>
                        <br>
                        *Скажи, что запутавшееся существо уходит от цели<br>
                        Не знаю, кому сказать..вот вам говорю <img class="smilies"
                                                                   src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                   width="20" height="24" alt=":)" title="Smile"> <br>
                        <br>
                        *Писала несколько раз одну и ту же фразу во сне - Убила рыбака <img class="smilies"
                                                                                            src="/resources/practicals/magmas_emissary_voice/pardon.gif"
                                                                                            width="36" height="26"
                                                                                            alt=":pardon:" title="Pardon">
                        <br>
                        <br>
                        *Будем всех перезванивать заново.<br>
                        <br>
                        А еще меня который раз во сне побуждают изучать английский, наверно не зря <img class="smilies"
                                                                                                        src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                                        width="20"
                                                                                                        height="24" alt=":)"
                                                                                                        title="Smile"> Так
                        что освежу память.<br>
                        <br>
                        Теперь о ложном просыпании.<br>
                        Проснулась в своей постели от раздражающих звуков музыки. Проигрывалась какая-то русская песня
                        незнакомая мне. Слов не запомнила, но что-то не слишком интеллектуальное. После просьбы ее вырубить,
                        звук исчез. Я завалилась на кровать и уснула. Кстати поза была близкой к той, в которой заснула в
                        реале, но не идентичной. Как только закрыла глаза - начала формироваться картинка: мостик из
                        зеленого метала, ведущий в летний сад, клумбы с сиреневыми и розовыми цветами, деревья.. Я
                        постепенно старалась наращивать элементы, пока они не стали стабильными. Прошлась по саду, не
                        задерживая подолгу взгляд, мягко скользя по окружающим объектам. Откуда ни возьмись появились мелкие
                        черные мушки. Они натыкались на тело, причиняя неудобство. Избавилась от них, просто выразив
                        намерение. Пространство очистилось, а я подошла к..как бы описать ..похоже было на то, будто
                        элементы не успели или не могут прорисоваться. Передо мной находилось серое пространство, занимавшее
                        собой всю область, от верха до низа, справа и слева, такая дымчатая призрачная стена. Мыслей не
                        было, поэтому просто начала вглядываться в стену. В тот же миг меня начала засасывать Сила. Она
                        возникала где-то в районе головы или даже затылка. Отчетливо ощущалось смещение где-то внутри меня,
                        причем шел крен вправо - я прямо заваливалась на правый бок. Сила подхватила, оторвала от земли и
                        понесла сквозь серое пространство. В дымке начал формироваться образ головы, затем наращиваться до
                        силуэта..Мне хотелось позвать Масю, показалось, а вдруг смогу притянуться..я крикнула несколько
                        раз..но нет. Меня закинуло в сюжет: мужчина - великан и двое детей -мальчик и девочка, практически
                        вмерзшие в землю. Их успевают спасти - появляются силуэты людей, откапывающих их. Камера наезжает на
                        лицо мальчика и показывает его обмороженные темно-красные уши. Следую вниманием за персонажами и
                        попадаю в помещение. Здесь тело материализуется - оказывается я спала здесь на полу под одеялом и
                        меня разбудили.. Смотрю на часы, как рано, есть еще время поспать. Забираюсь обратно под одеяло,
                        закрываю глаза и меня рывком выбрасывает из сна.<br>
                        <br>
                        Были еще интересные сны с одним парнем. Ох, и злился же он на меня <img class="smilies"
                                                                                                src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                                                                width="20" height="20"
                                                                                                alt=":D" title="Very Happy">
                        <br>
                        Даже во сне я удивлялась своему поведению, как будто это была я, но немного другая. Сюжет начался на
                        остановке, где ко мне подошел светловолосый парень. Мы болтали, а затем направились к моему дому.
                        Парень становился все более воодушевленным, пока наконец не обнял меня. Я отстранилась и решила
                        попрощаться. Надо было видеть выражение его лица ..оно было растерянным (ведь он рассчитывал на
                        взаимность), подавленным и злым одновременно. Я вошла в калитку, оставив его снаружи. Почему-то,
                        когда во дворе мне задали вопрос: -Зачем ты делаешь это? я ответила, что мне скучно.<br>
                        Открыла дверь, но оказалась не в доме, а в незнакомой комнате - общей спальне. Квадратное помещение,
                        вдоль стен которого в ряд располагались кровати. Моя находилась у окна, а рядом стояла кровать
                        парня. И он сидел на ней..голый <img class="smilies"
                                                             src="/resources/practicals/magmas_emissary_voice/wacko.gif"
                                                             width="21" height="25" alt=":%)" title="Confused"> Дальше шли
                        пустые кровати, остальные участники сейчас отсутствовали. Парень до сих пор пылал гневом.
                        Распаляясь, он подсел ко мне на кровать, показывая мне небольшие стишки, которые он сочинил,
                        вдохновившись встречей со мной, (здесь стало понятно, что парень работает в сфере рекламы и пишет
                        слоганы для компаний <img class="smilies"
                                                  src="/resources/practicals/magmas_emissary_voice/pardon.gif" width="36"
                                                  height="26" alt=":pardon:" title="Pardon"> ) ну а потом я так нехорошо
                        предала его чувства..Спокойно выслушав парня, я прищурилась и неожиданно для самой себя выдала:
                        Думаешь Сеть - это так просто? <img class="smilies"
                                                            src="/resources/practicals/magmas_emissary_voice/shok.gif"
                                                            width="20" height="20" alt=":shock:" title="Shocked"> По виду
                        парня было заметно, что до него начало доходить, как различаются внешняя игра и внутреннее
                        содержание. Он обижался на внешнее - мой поступок, тогда как смысл действия был иной. Открылась
                        дверь и в проем просунулась голова женщины. Она пришла сказать, что каждый должен лежать в своей
                        кровати. Парень послушно побрел обратно к себе.<br>
                        <br>
                        Этот парень еще два раза мелькал в следующих снах. В одном его возраст стал старше, и он
                        оправдывался перед своей "женой" за меня. Во втором голос по телефону откровенно тролил меня насчет
                        парня, желая узнать, каким веществом я пользовалась для его искушения. И опять я откуда-то знала,
                        что да, действительно было вещество. Его использовала "моя семья". Вещество мне не нравилось и
                        вообще не хотелось иметь с ним дело. Я начала злиться, в трубке тут же возникла тишина, словно
                        собеседник отошел..и тут же возник другой женский голос, поясняющий мне то, о чем я хотела знать.
                        Довольно бесполезная информация про зубы.<br>
                        <br>
                        Еще хотелось упомянуть, что в одном из просонов, прокручивала фразу в уме и начала разматывать ее к
                        началу. И даже понимала как это формировать, складывались какие-то кирпичики..Сейчас помню только
                        пришедший образ яхты и женщины на ней.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт фев 02, 2017 3:40 pm</strong></div>
                    <div class="author"><strong>lugebana</strong></div>
                    <div class="content">Сегодняшняя фраза: <span style="text-decoration: underline">"Три души" </span><br>
                        Затем образ: <span style="text-decoration: underline">"Две души"</span><br>
                        <br>
                        Сон:<br>
                        Нахожусь в помещении – это комната, местами обставленная мебелью, с перегородкой и «ступенчатыми
                        деревянными стенками». Вечер, уже стемнело. Мне здесь нравится. Ощущение, будто комната – это
                        маленький домик далеко в джунглях. Но улицы не вижу. Это моё тайное место, о котором никто не знает
                        и в котором еще никому не довелось побывать. Тишина и уют.<br>
                        <br>
                        Вдруг распахнулось окно, и влетела стайка голубей. Сначала мне показалось, что они залетели сюда
                        случайно, и им необходимо выбраться. Но они как-то очень необычно ведут себя – наблюдают за мной,
                        более ничто их так не интересует. Ощущаю только интерес. Стараюсь поймать, чтоб выпустить. Стайка
                        улетает, остается лишь один – самый любопытный. Ловлю его и несу к окну. Он мирно сидит на ладонях,
                        никак не реагируя на поимку. <br>
                        <br>
                        Подойдя к открытому окну, немножко подбросила его…, он полетел. Залетел воробей и, разместившись на
                        ступеньке у потолка, уставился на меня. «Мне и тебя ловить?», - произношу вслух, - «Ну ладно тебе…,
                        лети уже на свободу». Воробей, еще немного повертел головой, меняя угол обзора и рассматривая меня,
                        затем вспорхнул и растворился в воздухе у окна. <br>
                        <br>
                        Пространство начало меняться, и меня перенесло на иную территории - в туман. Мимо пробежал парень.
                        Он был так увлечен своими мыслями, что желание его окликнуть так и осталось нереализованным.
                        Несмотря на то, что мне не удалось увидеть его лица, точно была уверена, что совсем недавно делилась
                        с ним своими мыслями и отношением к своему телу. Повернулась и начала всматриваться в другую
                        сторону.<br>
                        <br>
                        Прозвучал голос: «Три души». Фраза показалась мне интересной. Перед глазами появились образы, но их
                        ощущение было не зрительным, больше «абстрактным». Внимание перенеслось на одну из трех «структур» -
                        она проявляла бОльшую осознанность. Эта структура, услышав фразу, отреагировала заглатыванием другой
                        структуры и отправкой мне образа: «Две души». Мне так и не удалось понять, имела ли она в виду, что
                        осталось только две души.., либо, что теперь 2 души находятся в одной… Проснулась.<br>
                        Кстати, была уверена, что поставила будильник на утро.., но он так и не прозвенел, будто позволив
                        досмотреть сон. Возможно, просто не слышала 3х сигналов <img class="smilies"
                                                                                     src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                     width="20" height="24" alt=":)"
                                                                                     title="Smile"> <br>
                        <br>
                        Этот сон напомнил мне другой, более ранний… Снился давно (11.04.2013) – (как хорошо, когда в любой
                        момент можно обратиться к своему электронному дневнику).<br>
                        Отрывок:<br>
                        Зашла в дом (тот самый дом). Вдруг в окно влетел голубь. Вернее, это была голубка, почти белая с
                        небольшими пятнами. Она села и пристально посмотрела на меня... За ней влетел орел и схватил её.
                        Завертелся «вихрь быстрых, еле уловимых событий». Вбежал старик и то ли прогнал их, то ли они сами
                        успели вылететь из окна. Меня потянуло на балкон (на втором этаже). Передо мной предстала странная
                        картина, причем вокруг было туманно и непонятно: голубка вылетает из клюва другой птицы (очень
                        необычной - нет ей точного описания - будто из клюва вырывается длинный клейкий язык, как у лягушки,
                        которым она ловит добычу - птиц), эта птица вылетает из орла, орел, в свою очередь, вылетает еще из
                        какого-то живого существа, и самое последнее - похоже на огромную рыбу, вернее, мутное очертание
                        большой белой рыбы. В этот момент меня выбрасывает в другой сон.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт фев 02, 2017 5:00 pm</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">Реализовывала фразы, повспоминала англ.яз, просмотрела клип на песню и нашла разной
                        интересной информации. Например, про Закон Запутывания (это к "запутавшееся существо уходит от
                        цели"). <br>
                        Про рыбака тоже, кстати нашла) вбила в поиск и вот, что выдало сегодняшним числом:<br>
                        <em>Жителя Бурятии, убившего рыбака за то, что назвал его подругу русалкой, посадили на 12
                            лет(вынесен приговор)<br>
                            Происшествия 02 Февраля 2017 г., 04:02</em></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт фев 02, 2017 8:48 pm</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">Сегодня не запомнил ни снов, ни последней фразы. Помню только общее ощущение сна,
                        но никаких деталей. <br>
                        Минус один день. Жаль, конечно, но что есть, то есть.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт фев 02, 2017 9:35 pm</strong></div>
                    <div class="author"><strong>Krang</strong></div>
                    <div class="content">Пока еще не удается уловить нужную фразу после пробуждения или из памяти о
                        сновидениях, но времени отведено еще достаточно, так что не унываем. Возникает скромная надежда на
                        то, что удается выполнить задание хотя бы косвенно. Наверняка ведь многим знакома фраза - "утро
                        вечера мудренее", так вот если требуется принять какое-то не легкое решение, которое требует все
                        стороннего взвешивания и оценки, то за частую не удается сделать это до того, как снова начнет
                        клонить в сон, зато на следующий день после пробуждения очень часто решение проблемы буквально само
                        "всплывает" на поверхность сознания, что и случилось со мной на этой неделе. Сомнологи видных
                        университетов считают, что данное явление связано с процессами реструктуризации в мозге,
                        происходящими во время качественного сна, но возможно ли, что это как-то так же связано и с
                        эмиссаром? Если "Да", то можно сказать, что задание кое-как выполнено. Если "Нет", то всё равно
                        постараюсь успеть выполнить его как следует по инструкции.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт фев 02, 2017 10:02 pm</strong></div>
                    <div class="author"><strong>Неллия</strong></div>
                    <div class="content">Утром звонит будильник, я слышу голос, уже не сплю, но еще вижу последние кадры
                        сна. Три крупных плана: старушка, женщина, девочка. Голос говорит:<br>
                        <em>"Она должна получить свободу выбора".</em> <br>
                        <br>
                        Выбора чего - пути? Как мне показалось, речь шла о преемственности поколений, возможно, о родовых
                        сценариях. Не жить проторенной судьбой мамы, бабушки, а выбрать свой, уникальный путь.<br>
                        <br>
                        Днём дважды вкроила фразу икс в контекст беседы с коллегами. И так как тема свободы широкая,
                        подискутировали. Моего начальника, к примеру, по-отечески волнует моё фатальное женское одиночество.
                        Было забавно прервать его аргументы идеей свободного выбора. Вести эти странные разговоры в
                        контексте выполнения задания, оказывается, совсем не то, что просто говорить. Вовлечённость в
                        дискуссию отсутствует напрочь. Важно не то, чьи заявления весомей и кто одержит верх в споре, важна
                        сама игра. В этом кайф!
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт фев 02, 2017 11:41 pm</strong></div>
                    <div class="author"><strong>рядовой</strong></div>
                    <div class="content">31.01 последней фразой была "присматривай за ним" про моего друга. Во сне мы
                        таскали бетонную плиту и он упал. В это же день позвонил и узнал как у него дела и что буду за ним
                        присматривать. <br>
                        1.02. Ни чего не запомнил.<br>
                        2.02. "тебе нужно это экономить", сон не помню. Решил, что это про деньги и силы, так что при случае
                        говорил всем , что экономлю при любом удобном случае.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт фев 03, 2017 12:48 am</strong></div>
                    <div class="author"><strong>Xinari</strong></div>
                    <div class="content">Сон четверга.<br>
                        <br>
                        Дал мне картинку где я ковыряюсь с компьютером и говорю: "Надо бы Windows переустановить".<br>
                        <br>
                        <br>
                        На Яву прихожу на работу и мне сотрудник невзначай говорит что у него рабочий компьютер тупит и он
                        уже устал, и хочет на выходных дома Винду переустановить на нем, а он с флешки стер образ, который
                        подходит именно для рабочей машины. <br>
                        <br>
                        Тут я сразу проникся его словами и нашим заданием. Забрал у него флешку и все ему туда закачал,
                        хотел предложить помощь в переустановке, но подумал что он сам сможет, а если нужна будет моя помощь
                        в этом, то не откажу. <img class="smilies"
                                                   src="/resources/practicals/magmas_emissary_voice/dirol.gif" width="21"
                                                   height="21" alt="8)" title="Cool"> <br>
                        <br>
                        Вот так слова во сне, сбылись на Яву.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт фев 03, 2017 11:05 am</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">*У нашей второй части тоже есть здоровое питание - это здоровый сон"<br>
                        <br>
                        Написала во сне предложение, где одно слово было выделено. Почему-то я задумывала, чтобы его
                        произнес эмиссар, но сомневалась получиться ли у него озвучить слово с нужной интонацией. <img
                            class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif" width="20"
                            height="24" alt=":)" title="Smile"> Потом решила, что голос будет соответствовать характеру
                        сновидящего и он там сам сориентируется как надо)<br>
                        А затем написала фразу: "Когда увидела ее - у меня вырвалось: О, Боже! Ты-Богиня!" речь шла об
                        Огненной Богине, которую я видела где-то в глубинных снах видимо..но сейчас осталась только эта
                        фраза.<br>
                        <br>
                        Был еще один сон..полный символизма, цветов, трамвайных путей и дыры, в которую я провалилась, но
                        успешно выбралась..подумав, что это урок, дающий понимание, что каждый день бесценный, его надо
                        проживать как последний, максимально полно. Еще видела на асфальте объявление ХС - прямо рекламная
                        листовка)) с яркими цветными буквами.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт фев 03, 2017 11:35 am</strong></div>
                    <div class="author"><strong>Shala</strong></div>
                    <div class="content">Вчера был сон про лестницу, кучу народа и девушку на лыжах. Я вроде как с ней
                        прощалась, оставляя позади. Но фраз ГЭ не помню. В реале тоже были лестницы переходов в метро, пару
                        раз оглянулась назад. <br>
                        Сегодня ни снов, ни голосов.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт фев 03, 2017 2:29 pm</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">Последняя фраза: "Ты то-то какой-то помятый".<br>
                        Несколько раз произносил ее в контексте разговоров, но ничего особенного не почувствовал. Правда, в
                        самый первый раз в таком разговоре я без особых усилий получил инфу на которую даже и не
                        рассчитывал, так что может быть это и есть результат.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт фев 03, 2017 2:33 pm</strong></div>
                    <div class="author"><strong>сержант</strong></div>
                    <div class="content">Странная вещь происходит. После задания magmas стал впадать в состояние, похожее на
                        лёгкое головокружение. При этом немного нарушается координация, подобно легкому опьянению или сбою
                        вестибулярного аппарата после непродолжительного кружения вокруг оси. В этом состоянии взгляд
                        стремится расфокусироваться как при Попугае. И в некоторые мгновения возникает ощущение нереальности
                        окружающего пространства - оно словно отодвигается. Сегодня пару раз по-честному усомнился, что не
                        сплю, и тестировал реал.<br>
                        <br>
                        Началось на следующий день после задания magmas. В первый день очень короткие пару раз. Вчера -
                        несколько раз по паре минут. Сегодня с утра впал в это состояние на три часа. И лишь ходьба в обед
                        вернула меня в близкое к прежнему состояние. Да, определенно, движение помогает. Также можно
                        зафиксироваться неким волевым усилием, похожим на собранность/концентрацию или взглядом Колибри. Но
                        эффект не такой продолжительный.<br>
                        <br>
                        Ум в панике. Версия одна - что-то случилось с мозгом. Типа рак. Боится умереть. Но держу под
                        контролем, панику пресекаю. Болей нет, самочувствие хорошее и по крайней мере на землю ещё не падаю,
                        хоть иногда заносит (сегодня несколько раз стукнулся о мебель и машины на стоянке, хотя казалось что
                        иду прямо и не должен задеть... явно присутствует какое то искажение в восприятии предметов и оценки
                        расстояния до них - тело словно слегка разучилось). Ничего похожего никогда ранее за собой не
                        наблюдал. С координацией всегда был полный порядок.<br>
                        <br>
                        И ещё. Есть один момент, похожий на откровенный глюк. Кажется, что из пространства снов пошло
                        давление, как будто что-то прорывается. Не знаю даже как объяснить. Вот всем знакомо это стремление
                        осознаться во сне, вспомнить сон и т.п. Ты как бы давишь из реала на сон. А теперь меня глючит, что
                        что-то давит из сна на реал. Отсюда и такие странности с восприятием реала. Хотя может и вправду
                        просто заболел. Наблюдаю дальше.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт фев 03, 2017 6:10 pm</strong></div>
                    <div class="author"><strong>Xinari</strong></div>
                    <div class="content">Пятница.<br>
                        <br>
                        Не, ну это не в какие ворота!<br>
                        <br>
                        Я попал в удивительную ситуацию. За ночь я просыпался 3 раза! Когда я проснулся первый раз, то
                        помнил что видел себя во сне и говорил фразу какую-то, я подумал что 100% ее запомню (ага, наивный
                        Чукотский юноша). <br>
                        <br>
                        Далее я проснулся 2-й раз и попытался вспомнить фразу и я даже вспомнил! Потом я принял решение
                        записать фразу в телефон чтобы утром её вспомнить. <br>
                        <br>
                        Знаете в момент принятия решения о записи фразы, я уже спал. Но я четко во сне в своем домашнем
                        окружении и в кровати взял телефон как он лежит на яву и записал туда эту фразу.<br>
                        <br>
                        Далее я проснулся 3-й раз опять вспоминал фразу и понял, что я записывал в ненастоящий телефон. И
                        тут я вспомнил фразу и потянулся за телефоном. И снова, я уже спал! Я опять записал фразу в
                        ненастоящий телефон! Всё это я уже осознал после будильника. <br>
                        <br>
                        В голове остался фрагмент сна где я услышал эту фразу. Целый день пытался вспомнить, ничего в голову
                        не приходит. <img class="smilies" src="/resources/practicals/magmas_emissary_voice/wacko.gif"
                                          width="21" height="25" alt=":%)" title="Confused"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт фев 03, 2017 8:13 pm</strong></div>
                    <div class="author"><strong>filosoff88</strong></div>
                    <div class="content">Вчерашняя фраза про футбол ничего не дала явного. <br>
                        <br>
                        Сегодня была фраза Ты патриот теперь за этих двоих. Пока тоже ничего не привнесла в привычный мир ))
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт фев 03, 2017 8:31 pm</strong></div>
                    <div class="author"><strong>узелок</strong></div>
                    <div class="content">В отличии от Xinari, после первого просыпания я четко запомнил фразу и пошел ее
                        реализовывать. Несгибаем был как танк -- проснулся, вбил фразу себе в голову, пошел реализовывать,
                        реализовал. А потом снова проснулся <img class="smilies"
                                                                 src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                                 width="20" height="20" alt=":D" title="Very Happy"><br>
                        <br>
                        Из сюжетов я лучше всего вспомнил полет. Краски сна яркие, изображение четкое, и даже шум ветра был
                        в ушах.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт фев 03, 2017 10:15 pm</strong></div>
                    <div class="author"><strong>Xinari</strong></div>
                    <div class="content">
                        <blockquote>
                            <div><cite>узелок писал(а):</cite>В отличии от Xinari, после первого просыпания я четко запомнил
                                фразу и пошел ее реализовывать. Несгибаем был как танк -- проснулся, вбил фразу себе в
                                голову, пошел реализовывать, реализовал. А потом снова проснулся <img class="smilies"
                                                                                                      src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                                                                      width="20" height="20"
                                                                                                      alt=":D"
                                                                                                      title="Very Happy"><br>
                                <br>
                                Из сюжетов я лучше всего вспомнил полет. Краски сна яркие, изображение четкое, и даже шум
                                ветра был в ушах.
                            </div>
                        </blockquote>

                        Во сне реализовывал? <img class="smilies" src="/resources/practicals/magmas_emissary_voice/lol.gif"
                                                  width="20" height="20" alt=":lol:" title="Laughing"> Это даже круче чем у
                        меня...
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 04, 2017 12:24 am</strong></div>
                    <div class="author"><strong>Nameless</strong></div>
                    <div class="content">Итак, в понедельник была фраза "Более тонкая (или более мягкая) риторика". Ее
                        несложно вставлять в разговор. Потом после дневного сна: "Лапидарное право". В одном из снов в тот
                        день еще были окаменелости, так что я подумала, может, это в целом связано с камнями. Крч, не важно.
                        Хотя интересно, что в средневековье выпускали "Лапидарии", по типу бестиариев, но про камни)<br>
                        <br>
                        На следующий день была: "Красное море и озеро ...(тут плохо запомнила, либо Ладное, либо Чудное —
                        что-то такое)" и карта, где они соединяюся проливом. В этот день, реализовывая фразу, поймала легкий
                        синхрон.<br>
                        <br>
                        На следующий день ничего не запомнила, только сны. В одном из последних я ходила в библиотеку. Ну, я
                        решила и в реале туда сходить. Вроде как хоть что-то делаю. В магазине по пути продавщица четко
                        ответила на мои мысли. Не то чтобы прям четко четко, но меня проняло. В этот же день было еще
                        несколько странных моментов. А вечером я остро ощутила (почти увидела, но почти не считается,
                        да-да), что все это как бы находится внутри лабиринта. Жизнь — это лабиринт. Это не какое-то
                        открытие, но раньше я только думала об этом, а не ощущала. Стало немного жутко, потому что мне
                        начало казаться, что я могу проснуться и забыть эту жизнь, как обычный сон. Но, конечно, от "просто
                        ощущений" никакого профита <img class="smilies"
                                                        src="/resources/practicals/magmas_emissary_voice/pardon.gif"
                                                        width="36" height="26" alt=":pardon:" title="Pardon"> <br>
                        <br>
                        Вчера утром тоже фразы не запомнила, только опять Бразилия, Бразилия, Бразилия)<br>
                        Но вечером, засыпая, слышала ГЭ. Он сказал что-то довольно длинное. Но ни хрена не понятное. <br>
                        <br>
                        Сегодняшняя фраза: "Я бы так не смогла", было что-то еще перед и после, голос начал это произносить
                        еще во сне, буквально за секунду до просыпания.<br>
                        <br>
                        По воспоминанию глубинных снов, мелькают иногда отдельные картинки. Краткие всплески, которые точно
                        не из обычных поверхностных снов. Но они очень смутные, сложно за них уцепиться. К тому же, иногда
                        кажется, что это вообще просто воображение. И это вполне может быть воображением или чем-нибудь там
                        еще. А может и не быть. Чаще всего что-то такое всплывает, когда я разглядываю фотографии или
                        рисунки всяких архитектурных сооружений. Они напоминают о чем-то, чего здесь никогда не было.
                        Вообще-то многие люди переживают нечто похожее, но обычно не знают, что с этим делать, поэтому
                        отбрасывают. <br>
                        <br>
                        Одно из воспоминаний всплыло, когда я рассматривала фотки индийского Чанд Баори. В голове возникла
                        картинка, в которой я видела другую схожую купальню. В том смысле, что она тоже была ступенчатой, но
                        внутри здания и скорее, в античном стиле. Там было светло, много людей, и я с кем-то среди них. По
                        ощущениям, это будто бы что-то из далекого-далекого детства. Но на самом деле, неизвестно откуда. И
                        вот в таком же духе другие осколочные "воспоминания". Про некоторые из них я точно знаю, что это из
                        тех снов. Но все равно все это кажется довольно бессмысленным.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 04, 2017 12:35 am</strong></div>
                    <div class="author"><strong>Неллия</strong></div>
                    <div class="content">Под утро я встречаю Т.В., она подруга детства, сопровождающая меня из сна в сон.
                        Как же долго я ждала нашей встречи, чтобы сказать ей, как она дорога мне! Как хорошо изучать с ней
                        карту сновидений, дурачить спрайтов, путешествовать вдоль быстрых рек, убегать от чудищ. Мама Т.
                        готовит нам чай, а мы изучаем зарисовки различных локаций. На столе пироженки и конфеты. Но вместо
                        сладостей я беру из вазы мячики-прыгуны. Они вкусней. Звучит голос:<br>
                        <br>
                        <em>- Она действительно выбрала это?</em> <br>
                        <br>
                        Звонит будильник, я просыпаюсь. Я срочно должна записать эту фразу! Спешно беру дневник сновидений,
                        открываю чистый лист, записываю. Стоп! А что если я сплю? Проверка, мне нужна проверка! Итак, я в
                        чёрном платье, я пишу фразу, сидя у трюмо с зеркалами, моя постель заправлена. Чорд!! - ложное
                        пробуждение, так и знала!.. <br>
                        <br>
                        Снова просыпаюсь: я в постели, беру дневник с тумбочки, пишу. Этого недостаточно! Я должна снова всё
                        перепроверить. Так и есть - я в квартире родителей, а значит снова осечка. <br>
                        <br>
                        Усилием воли просыпаюсь в третий раз, фраза при мне. Отматываю события сна назад. И прихожу к
                        ошеломительному открытию - оказывается, эта фраза дублируется в другой части сна. Докторша ухаживает
                        за моей дочкой в больнице.<br>
                        <br>
                        - Что я могу сделать для неё? - спрашиваю докторшу.<br>
                        - Принесите ей настоящие карандаши, - отвечает она мне.<br>
                        <br>
                        Дальше я вижу, как докторша рассматривает рисунок моей дочки. На картинке - сафари: львы, тигры,
                        гиены и спаривающиеся бегемоты. Докторша сидит ко мне спиной и недоумённо спрашивает:<br>
                        <br>
                        <em>- Она действительно выбрала это?</em> <br>
                        <br>
                        А дальше я стою у трюмо с тремя зеркалами и вижу фильм в зеркале, который мне перессказывает ГЭ.
                        Двое мужчин напротив друг друга, один хохмит, не может вспомнить имя другого и перечисляет всякие
                        смешные и нелепые имена, придумывая их на ходу. Второй злится и в итоге бьёт шутника в живот,
                        произнося жёсткую фразу. Которую я, собственно, проснувшись, и дописываю к первой.<br>
                        <br>
                        Первую фразу я говорю на протяжении всего дня. Люди вздрагивают, так как я произношу <em>- Она
                            действительно выбрала это?</em> совершенно не к месту. Но я делаю вид, что ничего не случилось,
                        и собеседники быстро забывают, что я что-то такое не к месту ляпнула. Получается эффект 25-го кадра.
                        Но мне всё-таки хочется, чтобы фраза вписалась в контекст. И к вечеру мне это удаётся. Фраза
                        подхвачена коллегами, все начинают обсуждать одну героиню фильма, полагая, что я имела ввиду её
                        выбор. Дело сделано. <br>
                        <br>
                        Но остаётся вторая фраза. Она никак не тулится, в течение дня я дважды пытаюсь её ввернуть, но она
                        соскальзывает, не цепляя реал. Осечка, снова и снова. И вот уже десятый час, я иду домой, и что же
                        делать?<br>
                        <br>
                        Эта фраза, она такая специфическая, она должна задеть, понимаете? - выбить из колеи. Это как
                        случайно порезаться бумагой, перелистывая страницу. Не болезненно, но неожиданно. Поэтому я иду не
                        домой, а в бар. Пить пиво и искать жертву.<br>
                        <br>
                        В баре шумно, и приходят все компаниями, потому что пятница. Пара некрасивых девиц пьёт глинтвейн, а
                        лысый джентельмен как-то вяло подкатывает. Рядом милуются молодожёны, схожие как брат и сестра. Я
                        листаю эти образы, ищу глазами того, кому предназначена фраза эмиссара, кого она резанёт. Я не
                        должна сфальшивить. <br>
                        <br>
                        Рядом с барной стойкой столик, где - трое респектабельных мужчин за сорок пять. Вот он, нашла. Мужик
                        красивый, но консервативный, дурацкий костюм от "Единой России", однозначно порядочен, ко всему еще
                        и романтик. <br>
                        <br>
                        Депутат (как я его называю про себя) ловит мои взгляды. Ему приятно, он заинтригован. Я пью тёмное
                        чешское, медленно, оттягивая неизбежный финал. Депутат поглядывает, бросая короткие взгляды. Больше
                        всего мне хочется остановить эту картину, чтобы все замерли, как в сновидении. Но максимум, что я
                        могу - изменить фон. Я надеваю наушники, и шум бара смолкает. Люди продолжают пить, громко вещать
                        друг другу, перекрикивая рок-концерт, что по телеку. А я слушаю флегматичную Леру Линн, картина бара
                        наполняется лёгкой депрессией и сюром. Я надеваю куртку и шарф, подхожу к столику, где сидит
                        депутат. О боже, он даже не удивлён. И тут же берёт мою ладонь в свою. Он ждал меня... Хотел, чтобы
                        я подошла.<br>
                        <br>
                        - Я прерву вас, - мужчины заинтригованы. Я говорю спокойно и просто. Я поворачиваюсь к депутату,
                        смотрю ему прямо в глаза, а он сжимает мою ладонь:<br>
                        <br>
                        - Простите меня, но я выбрала именно вас. Прошу, не обижайтесь, но таковы правила игры. Я должна вам
                        кое-что сказать на ушко.<br>
                        <br>
                        Депутат подвигается ко мне, я наклоняюсь вплотную. Он сияет, он ждёт комплимента, он молодеет на
                        двадцать лет в секунду, он в предвкушении... <br>
                        <br>
                        <em>-Пошёл ты, козёл!! </em>- зло выдыхаю я депутату в ухо заветную фразу. Зрачки депутата сужаются
                        и расширяются в одну секунду, он ещё только вздрагивает, а я уже выхожу из бара на мороз. Дело
                        сделано.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 04, 2017 7:25 am</strong></div>
                    <div class="author"><strong>сержант</strong></div>
                    <div class="content"><img class="smilies" src="/resources/practicals/magmas_emissary_voice/lol.gif"
                                              width="20" height="20" alt=":lol:" title="Laughing"> <img class="smilies"
                                                                                                        src="/resources/practicals/magmas_emissary_voice/lol.gif"
                                                                                                        width="20"
                                                                                                        height="20"
                                                                                                        alt=":lol:"
                                                                                                        title="Laughing">
                        <img class="smilies" src="/resources/practicals/magmas_emissary_voice/lol.gif" width="20"
                             height="20" alt=":lol:" title="Laughing"> <br>
                        <br>
                        <img class="smilies" src="/resources/practicals/magmas_emissary_voice/clapping.gif" width="40"
                             height="27" alt=":Bravo:" title="Clapping"> <img class="smilies"
                                                                              src="/resources/practicals/magmas_emissary_voice/clapping.gif"
                                                                              width="40" height="27" alt=":Bravo:"
                                                                              title="Clapping"> <img class="smilies"
                                                                                                     src="/resources/practicals/magmas_emissary_voice/clapping.gif"
                                                                                                     width="40" height="27"
                                                                                                     alt=":Bravo:"
                                                                                                     title="Clapping"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 04, 2017 8:18 am</strong></div>
                    <div class="author"><strong>Artur</strong></div>
                    <div class="content">При разговоре никто даже не обратил внимание на мою последнюю фразу. Может потому
                        что они были почти к месту, только слегка корявые на слух. Вчера ничего не запомнил. Сегодня вытянул
                        пару сюжетов, последняя фраза есть - "это же сновидение!" Пойду реализовывать.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 04, 2017 9:58 am</strong></div>
                    <div class="author"><strong>Sin</strong></div>
                    <div class="content">Несколько дней назад был в пограничном состоянии пустоты, очень хорошо ощущал свое
                        онемевшее тело. Слышал в этом состоянии фон, не смог различить слов. Я проснулся в квартире было
                        темно, и какие- то странные тени вызывали тревогу, это были тени деревьев. Потом проснулся после
                        ложного пробуждения.<br>
                        Вчера реализовал фразу : " Как твои 24 лошадиные силы?". Без каких- либо изменений.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 04, 2017 11:44 am</strong></div>
                    <div class="author"><strong>filosoff88</strong></div>
                    <div class="content">Сегодня, к сожалению, ничего не вытащил.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 04, 2017 1:14 pm</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">Вчера меня волновал неприятный сюжет сна и терзали сомнения - реализовывать или
                        нет. Прокручивала в голове моменты..даже вспомнилось то, что именно страшные сны привели меня к
                        изучению магии. Так что решила запустить цепочку и будь что будет <img class="smilies"
                                                                                               src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                               width="20" height="24"
                                                                                               alt=":)" title="Smile"> В
                        конечном же счете сон закончился положительно) В общем, когда я наконец приняла решение и заглянула
                        в кошелек (в сюжете покупала букеты цветов для родственников) у меня оказалось ровно 700р! как раз
                        та сумма, которую я потратила на букеты во сне! Конечно присутствовали мысли, как воспримут мои дары
                        люди, привыкшие все себе объяснять и делать по расписанию..и что говорить.. Но когда решение было
                        принято мысли отпали. Да, какая, в общем, разница как воспримут <img class="smilies"
                                                                                             src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                             width="20" height="24" alt=":)"
                                                                                             title="Smile"> Вечером после
                        работы завернула в ларек и взяла два букета белых цветов. Уложилась ровно в имеющуюся сумму.
                        Следующая линия сновиденного сюжета была неприятной, поэтому старалась аккуратно наблюдать за всем.
                        И вот, сев в маршрутку, услышала буквально через минуту фразу: Батарейки поменял, но сеть не
                        заработала. Привлекло внимание слово <em>сеть</em>. Почему-то подумала, что выполнение сценария сна
                        остановиться на букете. Наверно так и вышло, во всяком случае никаких эксцессов не произошло.
                        Вручила цветы, слегка разбавив гнетущую атмосферу) И не знаю..может как-то зацепили меня эти
                        цветы..но в первом же сне они снова присутствовали. Сон был уроком. Показывались линии событий,
                        чья-то смерть и то, как одно маленькое действие может все перенаправить. Из последнего показали,
                        почему в 11 классе появилась именно такая учительница математики(неприятная женщина <img
                            class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif" width="20"
                            height="24" alt=":)" title="Smile"> ) шла какая-то связь с моим предыдущим выбором.<br>
                        Второй сон тоже шел в манере урока. Назвала его - "урок вероятностей". Ничего не могу добавить, на
                        той стороне все было понятно <img class="smilies"
                                                          src="/resources/practicals/magmas_emissary_voice/pardon.gif"
                                                          width="36" height="26" alt=":pardon:" title="Pardon"> хехе, не то,
                        что сейчас..<br>
                        <br>
                        В середине ночи ясно прозвучало предложение, которое я повторила..потянулась записывать и часть слов
                        мгновенно стерлась.<br>
                        <em><br>
                            "Отличная возможность вытеснить Китай. А..моя девочка..оставив лишь воспоминания для прошлого".</em>
                        <br>
                        Вполне такой осмысленный текст был.<br>
                        С сюжетом никак не связан. Политикой не интересуюсь) Правда про Китай вскользь упоминали вчера на
                        работе, может оттуда..<br>
                        <br>
                        Днем управлялась по дому и незаметно для себя начала раскладывать стопками вещи. Захотелось уложить
                        все как надо в шкафу. А минут через пять меня осенило <img class="smilies"
                                                                                   src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                                                   width="20" height="20" alt=":D"
                                                                                   title="Very Happy"> Да я же именно это во
                        сне сегодня делала. Вот так и повторила сюжет)<br>
                        <br>
                        П.с. Неллия, супер <img class="smilies" src="/resources/practicals/magmas_emissary_voice/good.gif"
                                                width="26" height="23" alt=":good:" title="Good"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 04, 2017 5:25 pm</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">Днем прокачивалась колобком, пока незаметно не заснула, сохранив часть осознания.
                        Больше похоже на трансовое состояние. И в нем я сидела кресле и погружалась в транс, но уже во сне.
                        Меня начала затоплять Сила, резонанс ее ощущала как вибрации в теле. И, казалось, что я одновременно
                        воспринимаю 3 тела (или 3 их состояния):<br>
                        -физич. тело<br>
                        -тело, которому во сне сниться сон о теле<br>
                        -и, собственно, снимое тело<br>
                        В третьем - висела в пространстве, в котором физические границы стирались, превращая твердые объекты
                        - стены, мебель в призрачную дымку. Так я открывала портал или работала с его созданием. То есть
                        четко шло, что суть видения - именно создание портала, переводя физическую суть явления во что-то
                        иное, с иными законами.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 04, 2017 6:36 pm</strong></div>
                    <div class="author"><strong>Xinari</strong></div>
                    <div class="content">Сегодня во сне была первая фраза такой:<br>
                        <br>
                        "У тебя есть драконы?". В это время мы подошли к клетке, но там их не оказалось. У меня их 2.<br>
                        <br>
                        "Взрывная волна до нас не дойдет". Мы летели на космическом корабле и сбросили опасный груз в
                        какую-то зеленую звезду.<br>
                        <br>
                        --------------------------------------------------------------------------<br>
                        <br>
                        Я так и не понял как реализовать эти оба момента.<br>
                        <br>
                        С драконами я чисто случайно сегодня увидел фотографию 2-х драконов с описанием: энантиосемии.<br>
                        <br>
                        Подумал что описание значения мне не к чему. А вот картинка на что-то намекает.<br>
                        <br>
                        <a href="http://radikal.ru/" class="postlink"><img
                                src="/resources/practicals/magmas_emissary_voice/0e08e770e8d6.png" class="postimage"
                                alt="Изображение"></a><br>
                        <br>
                        --------------------------------------------------------------------------<br>
                        <br>
                        А вот со второй фразой сложнее. Я так и не разгадал...
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 04, 2017 8:07 pm</strong></div>
                    <div class="author"><strong>рядовой</strong></div>
                    <div class="content">Сегодня была фраза: могу тебя доставить в школу. В течении дня было чему
                        поучится.<br>
                        С прошлой фразой: тебе нужно это экономить. Прожил два дня и при тратах сил и денег проговаривал эту
                        фразу себе или кому то рядом. При этом минут через пять находился способ с экономить. Оказалось
                        очень полезно.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 04, 2017 8:52 pm</strong></div>
                    <div class="author"><strong>lugebana</strong></div>
                    <div class="content">Сегодня словила фразу: "какую воду ты печешь".<br>
                        Совсем не вписывалась в сюжет сна. По сюжету на одном из мероприятий встречаю подругу, с которой не
                        виделись несколько лет..., она направляется ко мне, уже хочет меня обнять..., я так рада её
                        видеть...., а затем подруга вдруг останавливается и произносит её. Переспрашиваю..., так как меня
                        это вводит в небольшой ступор..., она вновь повторяет её. Состояние меняется на
                        "безразлично-нейтральное". Просыпаюсь.<br>
                        <br>
                        Это состояние "нейтрала" отобразилось и в реале. Будто перенеслось из сна в реал.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 04, 2017 9:10 pm</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">Фраза: "Ну, и зачем тебе это нужно?"<br>
                        Проблем с реализацией, естественно, никаких. Это вам не "драконы" <img class="smilies"
                                                                                               src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                               width="20" height="24"
                                                                                               alt=":)" title="Smile">.
                        Уловил какой-то слабый отклик, но не расшифровал.<br>
                        Вообще, за эту неделю полный спектр реакций реала на мои попытки - от "ух, как проняло" до полного
                        безразличия. У меня все чаще возникает ощущение, что я недопонял суть задания. Но все равно -
                        захватывающе интересно <img class="smilies"
                                                    src="/resources/practicals/magmas_emissary_voice/smile.gif" width="20"
                                                    height="24" alt=":)" title="Smile">.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 04, 2017 11:15 pm</strong></div>
                    <div class="author"><strong>Artur</strong></div>
                    <div class="content">Под конец дня у меня собралось три случая реализации. Если первые два были так
                        себе, то третий прям в точку. Я рассказывал брату небольшую историю и тут мир будто остановился, у
                        меня в мозгу промелькнуло озарением - "это же нужный момент!". Я даже не думал об этом, это чувство
                        было быстрее ВД. Я на мгновение потерял картинку реала и увидел какой-то несущийся поток света в
                        темноте. Типа заглянул в мозг. Все это случилось буквально за долю секунды. Я подстроил историю под
                        утреннюю фразу ГЭ, сказал её и все вышло правильно. Знаете, такое чувство, будто я сделал все как
                        надо. Некое правильное завершение, утвержденное со стороны (возможно) Духа.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 04, 2017 11:18 pm</strong></div>
                    <div class="author"><strong>Eastwind</strong></div>
                    <div class="content">1.02.<br>
                        Фраза которая запомнилась последней была - "Я уже стар и женат"<br>
                        Первое, что пришло в голову - вот жеж блин, угораздило же, ладно бы я был старым, хоть и
                        женатым.<br>
                        <br>
                        Делать нечего, запомнил и повторял время от времени. А надо сказать, что эта фраза скорее всплывала
                        сама, и так сказать вовремя. У меня сейчас на попечении 2 девушки, симпатичные. И вот интересно то,
                        что иногда заглядываясь на девушек я будто слышу эту фразу и все сразу становится другим. Сразу
                        осознаешь, что это, блин, лишь сценарий, а эта фраза будто нить в руках Тесея, которая выдергивает
                        из тупой шаблонности. Отпало желание всякого флирта и прочей лабуды. <br>
                        В конце дня удалось вставить эту фразу идеально вписывающуюся в контекст в разговоре, но это не дало
                        особого эффекта, хотя, действительно, отмечаешь эффект, что начинаешь относится к диалогам больше
                        как к игре, думая только о том, где бы удачно вставить кодовое слово или фразу, а не о самом
                        предмете. <br>
                        2,02<br>
                        Спал мало, но почему-то после просыпания казалось, что слово ГЭ было и это было слово Дарья.<br>
                        Решил просто повторять это слово время от времени, но это было без особого эффекта. И вот когда уже
                        был вечер и я сидел перед компьютером и играл в одну популярную он-лайн игру(такие перерывы на
                        работе), то опять в голове возникло слово Дарья и все стало нереальным, но не так как во сне, я
                        скорее почувствовал, что то что вижу на экране, будто это окно с реальным миром и я смотрю через
                        монитор и заглядываю в другую реальность, не менее реальную чем наша. Но эффект был не долгим.
                        Заметил, что как только что-то такое осознается или происходит настройка на ГЭ, то сразу возникает
                        что-то что отвлекает от этого. <br>
                        <br>
                        Следующую ночь спал еще меньше...<br>
                        <br>
                        4,02<br>
                        Во сне были опять погони и драки и я опять-таки повелся на этот развод. В последние дни осознания во
                        снах стало совсем мало, из-за постоянного недосыпа, а в такие дни сложно вспомнить о задании помнить
                        слова и фразы ГЭ и быть наблюдателем во сне. Сначала вообще казалось, что я нисколько не наблюдатель
                        в своих снах и заскриптованный спрайт, но последние две ночи показали, что осознания и контроля в
                        предыдущие сны было много по сравнению с этими снами.<br>
                        Запомнил фразы, но не записал, поскольку, почему-то решил, что телефон у меня в другом месте,
                        поэтому хотел просто запомнить, тем более что фразы то элементарные. Ага, щас! После просыпания
                        вспомнил только слово Пепел из нескольких фраз, которые, как я думал, и запомнить не сложно.
                        Повторял, про себя эту фразу днем и вставлял иногда в разговорах. Иногда было что-то схожее по
                        эффектам словом дарья. <br>
                        <br>
                        PS да, пост Неллии очень порадовал, думаю этого мне не хватает, поэтому и решил написать отчет
                        сейчас, оставшиеся дни надо быть активнее с реализацией задания.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 04, 2017 11:35 pm</strong></div>
                    <div class="author"><strong>Неллия</strong></div>
                    <div class="content">Сегодня ночью я познакомилась еще с одной неприятной уловкой, которая мешает
                        запомнить и записать фразу ГЭ. В момент пробуждения я слышу голос, но вместо адекватной реакции -
                        проснуться и записать - я говорю себе: "Нет, это фигня, это глупая фраза" или так: "Нет, фраза не
                        годится, потому что это не конец сна, а только середина, и вообще я еще сплю". Как бороться с этим
                        багом? - пока что хз, надо что-нить придумать.<br>
                        <br>
                        Теперь о последствиях вчерашней выходки с депутатом. (Это под кат, разумеется, но я не умею - куда
                        жать-то?) Дело в том, что после того, как я вышла из бара, меня накрыло. Я вдруг почувствовала некую
                        внутреннюю силу и странное телесное желание кружить. И вот всю дорогу домой я шла, то и дело кружась
                        вокруг оси по часовой стрелке. Как заведённая.<br>
                        <br>
                        А утром после серии неудачных попыток вспомнить ГЭ меня вдруг рубануло.<br>
                        Я провалилась в очень глубокое состояние сна, словно ухнула в пустоту. Я плыла в лодке по широкой
                        реке-морю, а голос говорил мне: "Поспи, нам долго плыть". Я желала возразить, мол, у меня дедлайн на
                        работе и мне нужно вставать - некогда спать, но голос настаивал: "Спи, спи, пока не приплывём". <br>
                        <br>
                        Лодка причалила к берегу, мимо нас проплыл сгоревший корабль, из него выходили люди, чьи головы были
                        посыпаны пеплом, а одежда воняла гарью. На плацу капитан собирал команду в плаванье, я подошла и
                        попросилась взять меня на корабль. Капитану я понравилась, и он позволил мне занять самую лучшую
                        каюту. Я шла к кораблю, как вдруг что-то заставило меня обернуться.<br>
                        <br>
                        У причального бара, где пили-ели пассажиры, сидела девушка. Я узнала её и решила подойти.<br>
                        - Привет, я не первый раз вижу тебя в моих снах. Следишь за мной?<br>
                        - Да, так и есть, - спокойно созналась она.<br>
                        - Ты нео, да?<br>
                        - Да, но я другая, не такая, как все.<br>
                        <br>
                        Она и правда была не похожа на тех странных придурковатых персонажей, которые являлись ко мне во
                        снах (то бегающие шпионы-кусты, то карнавальные гусеницы). Девушка больше напоминала нимфу - тонкая,
                        чистая, изящная.<br>
                        <br>
                        Я присела рядом с ней, взяла её за руку.<br>
                        - Ты назовёшь мне своё имя?<br>
                        - Моё имя Л... (она назвалась очень красиво, но я не запомнила).<br>
                        <br>
                        Я смотрела на неё как на чудо, я хотела говорить с ней, дружить с ней. Но в этот момент сзади
                        подошёл грозный неприятный тип, он обратился ко мне:<br>
                        - Она моя, отдай мне её, а сама проваливай!<br>
                        <br>
                        Я поняла, что тип давно охотится за девушкой и что если я брошу её, она погибнет. Поэтому я и
                        сделала это. <br>
                        <br>
                        Я достала длинный меч. Тип тоже вытащил меч, и мы схлестнулись. Мне было страшно, когда он нападал,
                        кидал в меня то цепи, то сгустки тёмной энергии - всё, как в комп. играх про сказочных героев. С той
                        лишь разницей, что я понимала, что сплю и что у меня нет сейвов. Я крайне уязвима, потому как если
                        он ранит меня в сновидении, я огребу в реале. При этом я не могла бросить девушку и проснуться. А
                        битва... силы были не равны. Тип был невероятно крут, а я жалко отбивалась, теряя постепенно зрение.<br>
                        <br>
                        И тут вдруг я вспомнила про то, как кружилась, идя домой прошлой ночью. По часовой стрелке. И я
                        попробовала это во сне. Раз, еще раз. Меня понесло, я завертела вихрь и вскружила себя, подняв тело
                        в небо. Чем больше я кружилась, тем сильнее становилась. Я вернула остроту зрения и перестала быть
                        жалкой. А главное, я поняла, что это кружение позволило мне развить невероятную скорость реакции. Я
                        обрушилась на противника с неба и вонзила мечи ему в рёбра, а потом сверху ударила еще одним мечом в
                        голову. Тип упал, декоративно завалившись на бок. Я побежала искать Л., но её уже нигде не было.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс фев 05, 2017 4:53 am</strong></div>
                    <div class="author"><strong>robin</strong></div>
                    <div class="content">Lelitam <img class="smilies"
                                                      src="/resources/practicals/magmas_emissary_voice/smile.gif" width="20"
                                                      height="24" alt=":)" title="Smile"><br>
                        Я знаю, Фатима Морейро твой кумир, но тебе не очень идёт брань мужицкая всё же ) Мир грубеет от
                        таких выражений. А ты, вроде бы, тонкое существо. <br>
                        <br>
                        <br>
                        <br>
                        ОТЧЁТ<br>
                        <br>
                        У меня эти три дня под знаком внезапных открытий памяти.<br>
                        Я про реал. Всё как-то переплетается непонятно.<br>
                        <br>
                        Позавчера намеренно задержался после рабочих встреч и отправился в дом детства сжечь все свои
                        архивы, чтобы больше никогда не возвращаться.<br>
                        И вот стою я, сваливаю в кучу дневники, блокноты, эскизы, достаю из коробки зеленую книжицу эпохи
                        первых дней в форуме )<br>
                        Какие чудные заметки, листаю воспоминания. Вдруг в деталях начинаю вспоминать, когда и где я делал
                        эти записи, о чём тогда думал и мечтал, как всё это случалось. Листаю, с большим удовольствием
                        вспоминаю, какая классная была движуха, была Равенна, вот мы затеяли Эльфы Мериды, а вот номер
                        Эскатона, мои зарисовки карты, записи снов, и вдруг... Я попадаю на какой-то лист с проставленными
                        целями. Когда-то я планировал, что буду делать через пару месяцев, полгода, что связано с Эльфы
                        Мериды, что я должен делать вообще в ближайшем будущем... <br>
                        Читаю, и прямо концентрируюсь, предчувствуя инсайт: эй, я вдруг понимаю, что практически все
                        записанные пункты реализовались. Они случились, в основном, в другой форме, но так или иначе всё
                        сбылось. <br>
                        Стал припоминать и обнаружил, что практически все они сбылись сами. Я не делал ничего специального,
                        просто вовремя правильно принял решение. Всё сбылось! Как заранее написанная пьеса, о которой я уже
                        и забыл.<br>
                        <br>
                        Я неспеша стал пролистывать эту книжку дальше. Читать записи более внимательно. И чем дальше я
                        листал, тем больше понимал, точнее, вспоминал, что в то время мной владела старнная идея, что нужно
                        вести эти записи, хотя я не понимал, зачем. На меня периодически находила какая-то странная тяга
                        сделать запись чего-то необходимого, каких-то идей и замыслов. Или высказать что-то. Ну, видимо,
                        психологическое )<br>
                        И все они начинали сбываться впоследствии.<br>
                        Как будто какая-то сила помогала мне писать своё будущее. )<br>
                        <br>
                        Я открыл эту зеленую книжку на оборотном форзаце, где я всегда проставляю ключевые цели, чтобы под
                        них придумывать стратегии, и я прямо завис: почти все эти пункты можно было вычёркивать. Кроме
                        встречи с Равенной и одного путешествия сбылось всё! <br>
                        Притом, я даже не думал об этих целях, я просто жил, действуя по ситуации, но жизнь как будто сама
                        меня привела ровно к исполнению всех этих целей.<br>
                        <br>
                        Я так и сидел, мыслями пребывая в каком-то змеином трансе, понимая, что я что-то понял, но ещё не
                        понял, что.<br>
                        Почему всё сбывается? <br>
                        Почему я обнаружил это сейчас? В такой удобный момент, когда Масяня предложила ткать будущее из
                        снов? Ведь я мог быть в другом месте, и не найти эти записи.<br>
                        Почему это так связано с записыванием?<br>
                        Чья это могущественная воля сложила события с такой безупречной точностью? Чтобы все факторы сошлись
                        в одной точке, в которой участнику предстоит нечто осознать.<br>
                        <br>
                        И тут я вспомнил, совершенно случайно, что оба эти несбывшиеся пункта - это то, о чём я никогда
                        никому не говорил вслух. Может ли это быть как-то связано произнесение вслух с реализацией? <br>
                        Из какого-то глубоокого-глубокого нутра себя я услышал ответ "Вслух должно быть сказано в подходящее
                        время в подходящих обстоятельствах." <br>
                        Я просто не сомневался, что это сказал мой тихий "голос тела". <br>
                        и мне показалось, что тут я понял, что задумала Масяня. У меня вдруг это сложилось с тем, как это
                        использовал Дон Хуан.<br>
                        Чёрт возьми, Мася, гениально! Новый уровень ПМ.<br>
                        Мне даже захотелось купить ей туфли!<br>
                        <br>
                        Я догадался, что эта фраза "из сна" должна быть вплетена в совершенно точное конкретное место. Мы не
                        должны "бить по площади" и произносить эти фразы как можно чаще. <br>
                        Мы должны увидеть в течение дня тот момент, когда и каким способом это можно реализовать<br>
                        Тогда мы почувствуем "сложение" факторов. Всё должно точно подходить к своему месту. Нечто подскажет
                        нужный момент, и мир примерт наш "скрипт" к исполнению. Он не будет выпадать из "произведения." <br>
                        <br>
                        Но вот когда может случиться этот момент - непонятно. <br>
                        Вот, например, какой взрыв памяти случился у меня там же через пару часов: <br>
                        <br>
                        Я просто собиралв вещи к отъезду, и обыкновенно стал осматривать книги на полке, улыбнулся, заметив
                        Довлатова, потянул за корешок, и когда перечитывал, как Дима Шер получил звание "Дубовое перо",
                        снова восхитился этим стилем про себя, но вдруг в этот момент меня жестоко накрыло: в один миг я
                        вспомнил свой детский сон с такой силой, и так внезапно, что просто...<br>
                        Я как будто оказался вне времени целиком в другой реальности, я стоял в комнате со стеклянной
                        стеной, выходящей на улицу в Берлине. Это был сон, который я видел в 12 лет. Необычный дом, или
                        квартира, состоявшая из одной огромной общей комнаты, половину которой занимала широченная кровать с
                        приделанными по бокам столиками, задняя стенка была стеллажом с книгами, на которые мы закидывали
                        часы, браслеты, кольца, бумажники и всё такое. Мы - это я и одна девушка. Мы жили здесь, это была
                        наша Берлинская квартира, но её не существует в реальности, но в то же время в том сне я знал, что
                        был там сотни раз! <br>
                        Мы реально жили в этом месте! Мы проводили там время, там шла целая жизнь. Я видел этот сон ещё в 12
                        лет, и ещё тогда же, я с утра помнил, что видел этот сон много-много раз раньше, просто как будто
                        время от времени подсматривал события собственной, но какой-то другой жизни. Тогда я думал, помню,
                        "не там лет 26, наверное. Интересно, так будет в том возрасте?" Я прекрасно помню, каким мне казался
                        необычным этот сон тогда: он был длинным, как сама жизнь. <br>
                        <br>
                        Но позавчера я стоял внутри этой комнаты абсолютно реально, я чувствовал воздух в помещении, и мне
                        казалось, что я могу трогать предметы. Вот эта кровать на постаменте, ниже мягкий ковёр, наша обувь
                        у входа, эта стена-окно, мы любим убирать шторы, когда идёт дождь, курить, читать вслух, валяться и
                        смотреть на мокрую улицу. <br>
                        Я обернулся к кровати.<br>
                        И в следующую секунду осознал, что мой недавний сон с тёмной аллеей, барабанами, который закончился
                        моментом в белых простынях - это было это место! Я стоял и видел те самые белые простыни! <br>
                        Но в тот момент в комнате никого не было. Мне показалось, что я успел хорошо рассмотреть эту
                        странную квартиру с кучей забавных статуэток и нераспакованных коробок, через стеклянную стену была
                        видна улица пригорода берлина. Напротив нас двухэтажный дом с припаркованной белой машиной, перед
                        ней прямо сейачас проезжал пенсионер на велосипеде.<br>
                        <br>
                        Но в реальности как будто прошло всего три секунды. Я тут же вернулся обратно к полке, положил книгу
                        и присел, чувствуя сильное странное головокружение, как будто стержень меня самого вращается внутри
                        меня, и острее всего это чувствуется в затылке и почему-то в переносице.<br>
                        Реального головкружения не было, но было чувство, что я кружусь внутри себя.<br>
                        Я чувствовал, что на меня вспышками надвигается много энергии, и затем пришло общее чувство,
                        практически полностью похожее на подключение к Сети )<br>
                        <br>
                        Я прилёг. <br>
                        Я дождался пробуждения намерения и направил его на воображаемую девушку. Я практически сразу влетел
                        в сон. Несколько часов я был в очень странном состоянии: я вроде бы спал, но всё время слушал
                        фоновую речь. Я, наверное, ни на секунду не упускал из внимания Голос Эмиссара. Так кажется.<br>
                        Сюжет шёл, как по заказу. На ту тему, которую я задумал, просто один-в-один, и я видел все сцены с
                        большой ясностью, только ни во что не вмешивался. Просто наблюдал за развитием событий с собой как
                        персонажем, я говорил, чувствовал и действовал, но в то же время и наблюдал, и всё время слышал
                        голос Эмиссара.<br>
                        Я заметил, что его бормотание на самом деле не связано с сюжетом, и вообще не поддаётся никакой
                        логике. Он работает, как радио, в каком-то своем монотонном режиме.<br>
                        Но если обратить на него внимание, сон начинает искажаться и следовать словам Эмиссара. Он, таким
                        образом, как будто наводит морок на меня )<br>
                        <br>
                        Ну или так показалось.<br>
                        <br>
                        Проснувшись, я записал финальные слова Эмиссара, хотя, наверное я мог вспомнить многое из того, что
                        он говорил.<br>
                        <br>
                        Разные мелкие вспышки памяти происходили оба следующих дня. Они в основном касались моего
                        прошлого.<br>
                        Я не хочу утомлять длинным текстом, только скажу, что в череде таких вспышек, я сумел обуздать
                        несколько из них, как бы "запрыгнуть на волну" и войти в свою память.<br>
                        <br>
                        Тогда мне стало понятно, что это связано с перепросмотром. Чтобы не описывать это долго, я итожу
                        так: по-моему, что-то вплотную подводит меня к "пропуску". <img class="smilies"
                                                                                        src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                        width="20" height="24" alt=":)"
                                                                                        title="Smile"><br>
                        Ну кажется мне так.<br>
                        Буквально, когда я вхожу в эти "сцены памяти", я чувствую так много всего: рой мыслей-сопротивлений,
                        описания Карлоса, что "Пропуск был чем-то, что всегда было рядом, но, несмотря на усилия в попытках
                        вспомнить, допуск к нему как будто всю жизнь находился под усиленной охраной слов." Я воспринял это
                        пункт как самый содержательный: "Пропуск", или "реальный перепросмотр" действительно как будто был
                        самой сутью того, что Дон Хуан называл "Ясностью", но он тщательно и яростно оберегается нами при
                        помощи слов. Как будто мы запечатываем собственную силу всё усерднее, возводя вокруг собыий всё
                        больше построений из слов. Тогда как для прямого входа в них нужна ясность и непоколебимое намерение
                        просто вызвать это событие прямо перед собой.<br>
                        Это именно так и выглядело: сцены периода школы, или совсем детские, или чуть более поздние вдруг
                        появлялись передо мной с удивляющей полнотой и подробностями. Я понимал, что это ещё не пропуск, я
                        не оказываюсь там полностью, но тем не менее я как будто могу заставить сцену остановиться и
                        рассматривать её в подробностях. Хотя и чувствую в то же время, что событие как будто
                        сопротивляется, все участники стремятся двигаться или говорить, отвлекать внимание, всё стремится
                        расспыпаться, или замылиться, ускользнуть. <br>
                        Это очень похоже на сновидение <img class="smilies"
                                                            src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                            width="20" height="24" alt=":)" title="Smile"><br>
                        <br>
                        Ну и в результате всех этих дел я размечтался, что скоро что-нибудь взломаю и дойду до третьих врат.
                        <img class="smilies" src="/resources/practicals/magmas_emissary_voice/biggrin.gif" width="20"
                             height="20" alt=":D" title="Very Happy"> <br>
                        Было бы хорошо тогда.<br>
                        <br>
                        <br>
                        <br>
                        Следующий сон прошёл ещё более странно: я вообще как будто спал наполовину, а второй частью внимания
                        всё время бодрствовал и мееедленно думал. )<br>
                        Весь сон проходил как будто под контролем моей воли. Только раньше я не понимал, как это делается, и
                        фиксировал сон всплесками, как бы прихватывая поток событий вниманием то там, то тут. <br>
                        А в этотм раз сон как будто тёк через меня, и я одновременно и направлял поток событий, и был его
                        участником. <br>
                        Но больше всего мне понравилось, что несколько раз в течение этого сна я полностью отдавал себе
                        отчёт, что слышу голос эмиссара, и я отматывал несколько фраз назад, вплоть до примерно минуты
                        разговора и целиком помнил всё, что было сказано и какой в это время шёл сюжет.<br>
                        Почему-то мне казалось, что именно эта способность даёт мне контроль над сном. )<br>
                        <br>
                        В общем, если отодвинуть всякие семиотические индульгирования, сопровождавшие эти два дня, я,
                        конечно, понимал, что эти эффекты я надолго зафиксировать не смогу: вот-вот буду в Москве, включу
                        рабочий телефон, и все эти погружения будут забыты, как сон. <br>
                        Меня поражает то, как основательно из нас вытесняется необычный опыт, когда внимание направляется в
                        повседневность. )<br>
                        <br>
                        Я говорю об этом, чтобы перейти к теме внимания. И вот почему: <br>
                        <br>
                        Без видимой причины случились два эффекта, которые соединили этот практикум с и "Птичий практ"
                        Вачапа: во-первых, позавчера я вдруг заставил образ человека замереть и реально увидел и понял, что
                        такое смещение влево и смещение вправо. <br>
                        Это было просто потрясающе, и даже больше. Это на самом деле существует! Лицо человека менялось, и я
                        видел это своими глазами. Я видел и молодость, и юность, и детство человека, и его старость и его
                        будущее. Просто во время практа Вача я не понимал главный трюк - смещение производится не мыслями, а
                        всем телом. Внимание, которое делает это смещение, должно исходить из всего тела, не из глаз. <br>
                        Второй "птичий эффект" трудно описать, но это стопроцентно происходит: результат финального задания,
                        когда мы собирали всё внимание в теле. <br>
                        Сила собирается в теле. Как будто всё наносное, приобретённое и лишнее уходит прочь. Это очень
                        круто. Это такая ясность и такое чувство силы, это очень круто! Спасибо, Вач, и спасибо, Мася.<br>
                        <br>
                        <br>
                        <br>
                        На самом деле хотелось написать отчёт совсем по-другому. <br>
                        С примерами применения фраз в реале, но я тут попал на волну общих фраз и вспышек памяти )<br>
                        Но как получилось. Может, в другой раз. )<br>
                        <br>
                        Две фразы из трёх за эти дни были какие-то совсем личные, я их зарисовал ) , одну обыграл в сценке с
                        двумя невидимыми актёрами, как будто они присутствуют, и мы вместе на большом празднике.
                        Разговаривал с ними и реагировал, как будто они мне отвечают. Было весело )<br>
                        <br>
                        А ещё вставил вчерашнюю "Кондиционно она готова к сближению, созданию родственной связи" невзначай
                        во время осмотра репродукции "Прозерпины" Росетти.<br>
                        Я думал лопну от напряжения, стараясь подавлять хохот.<br>
                        Прозерпина! Создание родственной связи! Мой собеседник посмотрел на меня так внимательно, будто не
                        мог понять, чей ГЭ это сказал.<br>
                        <br>
                        А сегодняшнюю фразу "На воздухе" было проще простого произносить в разных разговорах, тем более что
                        весь день как-то сам прошёл на открытом воздухе. )<br>
                        <br>
                        Кстати, иногда ГЭ стал врываться в реал в течение дня громко и случайно. Например, бросаешь взгляд
                        на часы, и внезапно слышишь отчётливо "Достаточно уже быть травмированным вице-президенту!" <br>
                        -Шшшштооо? - спрашиваешь ты сам себя.. )<br>
                        <br>
                        <br>
                        <br>
                        <br>
                        Неллия,<br>
                        как изобретательно! <br>
                        А напиши "Дневники начинающей ведьмы".<br>
                        Это будет очень интересно почитать. )<br>
                        <br>
                        И блин, ты отшила мужика из единой России. Перед этим поступила жалоба на жизнь в одиночестве. Ты
                        понимаешь, в чём проблема? <img class="smilies"
                                                        src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                        width="20" height="24" alt=":)" title="Smile"><br>
                        <br>

                        <blockquote>
                            <div><cite>Неллия писал(а):</cite>Сегодня ночью я познакомилась еще с одной неприятной уловкой,
                                которая мешает запомнить и записать фразу ГЭ. В момент пробуждения я слышу голос, но вместо
                                адекватной реакции - проснуться и записать - я говорю себе: "Нет, это фигня, это глупая
                                фраза" или так: "Нет, фраза не годится, потому что это не конец сна, а только середина, и
                                вообще я еще сплю". Как бороться с этим багом? - пока что хз, надо что-нить придумать.
                            </div>
                        </blockquote>

                        Лично я заставляю себя проснуться в такой момент, и записываю в блокнот, потом опять засыпаю, если
                        получается ) <br>
                        Мне кажется, что суть приёма именно в этом: отследить ту фразу, которая выводит тебя из сна.<br>
                        Сон - как лабиринт. Мы идём по нему с нитью ГЭ в руках, и выходим к пробуждению. По идее это момент,
                        в котором на короткий миг соединяются сон и явь: ты уже проснулась, но ещё держишь ниточку.<br>
                        Фиксируй.<br>
                        А потом иди снова.<br>
                        Но я не уверен, что именно так. Просто мне так кажется. <br>
                        <br>
                        <br>
                        <br>
                        Кстати, занятное совпадение с кораблём. Может, надумано, но смотри, я позавчера сидел воображал, всё
                        про этих "невидимок" среди людей ) что если бы снимали фильм об этом, было бы забавно начать его с
                        такого кадра: вечернее море, медовый закат, снотворные блики волн, на берегу сидят мечтательные
                        парочки, песок-ветерок, безмятежная нега, и вдруг из под воды со взрывным шумом и бурей воды
                        всплывает древний обугленный корабль, весь в моллюсках и склизской тине. С его борта срывается и
                        прыгает в воду осьминог. <br>
                        В этот момент на берегу радостно подпрыгивают и хлопают в ладоши 5-6 человек, но их никто не
                        замечает. Как и самого корабля. Для окружающих море осталось неподвижным.<br>
                        Ну или наоборот все впадают в панику <img class="smilies"
                                                                  src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                  width="20" height="24" alt=":)" title="Smile"><br>
                        <br>
                        Эти 5 человек объединили свои усилия воли, чтобы поднять со дна этот древний корабль-мечту и
                        отправиться на нём на далёкий остров в стране сновидений. Эти невидимки - те, кто теперь живёт в
                        неизвестном. И вот они оживляют этот корабль, чтобы на нём отправиться в другие земли, искать
                        чего-нибудь. И причаливают к берегам Йондо или другого острова. <br>
                        <br>
                        Ну, подъём корабля со дна - это как воскрешение мечты )<br>
                        Из под толщи воды.<br>
                        <br>
                        Погрузку на корабль я не продумывал, но в деталях вообразил себе остров, куда они попадут, он просто
                        сам развернулся внезапно в моем воображении, и вход к нему - просто зона тумана посреди океана,
                        корабль входит в неё, и оказывается в новом мире. Там они находят себе спутников и приключения.<br>
                        <br>
                        И разумеется, по пути к острову на них нападают злодейские корабли, и случается битва, потому что
                        неизвестность таит и опасности.<br>
                        Так что если приснятся морские баталии, будет интересное совпадение.<br>
                        <br>
                        <br>
                        <br>
                        Lingerey,<br>
                        Хах! Твоя история с голым парнем - словно случай из детского сада! <br>
                        Кровати, воспитательница, детское поведение твоего приятеля. Как будто взрослые актёры играют
                        историю из детского сада. Тебе не показалось? ) <br>
                        Мне прям бросилось.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс фев 05, 2017 11:57 am</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">После такого опуса мне прям стыдно писать скучный отчет. Но надо <img
                            class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif" width="20"
                            height="24" alt=":)" title="Smile">.<br>
                        <br>
                        Фраза: "Но российские бронежилеты все равно оказались лучше". Долго я в затылке чесал, как это
                        реализовывать. Однако, все получилось само собой, но без какого-то отклика. Попробую в течение дня
                        попробовать еще в других обстоятельствах.<br>
                        <br>
                        Немного не по теме. Всю ночь на фоне снов в голове кружилась фраза: "Хакеры сновидений... хакеры
                        сновидений... хакеры сновидений...". Но даже это не заставило меня осознаться <img class="smilies"
                                                                                                           src="/resources/practicals/magmas_emissary_voice/diablo.gif"
                                                                                                           width="39"
                                                                                                           height="34"
                                                                                                           alt=":evil:"
                                                                                                           title="Evil or Very Mad">.Я
                        просто фигею от своей непроходимой и безупречной тупости <img class="smilies"
                                                                                      src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                      width="20" height="24" alt=":)"
                                                                                      title="Smile">.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс фев 05, 2017 3:32 pm</strong></div>
                    <div class="author"><strong>Неллия</strong></div>
                    <div class="content">Да, Робин! Это "новый уровень ПМ" - именно то, о чём я и подумала (хотела, но
                        забыла написать в отчёте). Всё в этом задании напоминает цепочки событий: наше действие - ответ. Сон
                        - реал - сон - реал. Так она и плетётся, нить Ариадны.<br>
                        <br>
                        Сегодня меня на работе кинули с ключами от офиса коллеги, и вот, чтобы скоротать время, я начала
                        бродить по городу. Ноги сами принесли меня на набережную. Тут я и того... увидела корабли, меня
                        будто снова толкнуло в сцену того самого сна. И я вспомнила нечто невероятное: этой ночью я видела
                        во сне сцены из фильма про "невидимок". Я почти не помню, что там было, но где-то в теле остались
                        обрывки картин.<br>
                        <br>
                        Это было уже продолжение фильма, где-то середина, в которой зрители знакомились с судьбами
                        персонажей-невидимок, с тем, как они пришли к выбору стать невидимыми. В этом сновидении мне удалось
                        пережить всю гамму чувств, которую испытывал один персонаж, решаясь навсегда стать недоступным миру
                        людей. Как его разрывали противоречия, и как в тоже время его выбор был предрешён Духом, неотвратим.
                        И получалось так, что вся судьба героя - вся цепочка событий его пути - вела только к одному:
                        неизбежному превращению в невидимку. Так он и его команда больше не были людьми, но стали группой,
                        партией воинов.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс фев 05, 2017 4:28 pm</strong></div>
                    <div class="author"><strong>minmax</strong></div>
                    <div class="content">Набралось еще несколько фраз, выцепленных в момент просыпания.<br>
                        Каждая фраза уже была готова забыться, если ее не записать, она как будто сначала явная и понятная
                        во сне, а дальше начинает мерцать и вскоре рассеивается. Кажется, что глупо записывать эти фразы, и
                        этот фактор для меня - единственное, что стоит преодолеть.<br>
                        Стоит послушать голос мыслей, и ты теряешь последние слова эмиссара.<br>
                        <br>
                        *Витиевато, но чудесно.<br>
                        *Двигайся, двигайся только туда.<br>
                        *Кажется, я готов быть абстрактным.<br>
                        *Завершайте сессию, теперь ваши умы раскрашены.<br>
                        *А мы начинали наши вертоводства куда больше.<br>
                        <br>
                        Еще пересмотрел некоторые прошлые дневники, там я тоже записывал этот голос, фрагменты, и записывал
                        разные слова, которые слышал в сновидениях. Собрался набор слов, которых нет в нашем языке, но
                        значение которых я успел записать, так как помнил, что именно они значили в сновидении.<br>
                        Это очень интересная штука, чтобы обращать внимание на явления, которых нет в нашем мире, но которые
                        есть во сне. Это позволяет фиксироваться как-то сильнее на качествах сновидения.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс фев 05, 2017 6:37 pm</strong></div>
                    <div class="author"><strong>Krang</strong></div>
                    <div class="content">Всё же удалось уловить одну единственную фразу под конец сна, звучала она на
                        английском и выглядит вроде как следующим образом - "<strong>is rising to rise</strong>" или
                        "<strong>is raising to rise</strong>", что в google переводчике можно воспринять как - "подниматься,
                        что бы подняться" или "что бы подняться надо подниматься", фразы конечно можно немного переиначить
                        во что-то вроде - "<strong>Растем преодолевая трудности.</strong>". Есть некоторые идеи о том, как
                        до конца дня реализовать эту фразу в реальности. Из них самое банальное выполнить несколько
                        упражнений на пресс с повторением фразы во время подходов. <br>
                        <br>
                        Применительно, что фраза эмиссара сопровождала следующую увиденную мной сновиденную сцену словно из
                        фильма - "Бегущий в лабиринте", группа не известных мне ребят и девушек разного возраста двигалась в
                        мою сторону, судя по всему мы все шли к одной цели, место которое они начали пересекать представляло
                        собой поверхность с мозайчатым узором из состыкованных друг с другом плит, что бы пройти это место
                        надо было передвигаться угадывая "правильные плиты" (Привет тебе, Идиана Джонс!), пара человек
                        успело добраться до меня и пройти дальше, пока кто-то из шедших следом не наступил "не туда".
                        Массивные плиты мгновенно разверзлись и неудачники посыпались вниз падая в образовавшееся под ними
                        озеро из чистейшей прозрачной воды, почти так же мгновенно плиты сомкнулись над ними погребая их под
                        водной гладью.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс фев 05, 2017 7:46 pm</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">Мда..я-то думала, чего мне сегодня Джек Воробей мерещился во сне <img
                            class="smilies" src="/resources/practicals/magmas_emissary_voice/biggrin.gif" width="20"
                            height="20" alt=":D" title="Very Happy"> а тут корабли оказывается из пучин морских)<br>
                        <br>
                        robin<br>
                        Да, знаешь, детское поведение хорошо просматривается. Особенно, когда любимую игрушку отбирают.<br>
                        <br>
                        А по поводу ПМ..забавно, я всю пятницу читала инфу из старых архивов про ПМ и нашла кучу мыслей,
                        совпадающих с нашим практом. И что мне понравилось, так это то, что главная цель, которую мы
                        преследуем - Искусство намерения)<br>
                        <br>
                        Во снах определенно прогресс: с вниманием сновидения, памятью, использованием навыков. Сегодня шли
                        сплошные экскурсии - перемещения по разным местам с группой (но вряд ли это наша группа). В одном из
                        моментов осозналась, такой довольно длинный сон получился, жаль, что почти бесполезен для
                        картографирования - сплошные дворы с многоэтажками. <br>
                        А затем нас повели в дом Пугачевой <img class="smilies"
                                                                src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                                width="20" height="20" alt=":D" title="Very Happy"> я все
                        удивлялась почему у нее такие старые советские обои на стенах) видимо один из вариантов ветхости.
                        Мне стало скучновато, поэтому отделилась от группы и пошла разглядывать комнаты. Их было множество,
                        да еще и в несколько этажей. Заприметила домашнюю библиотеку и только собралась туда свернуть, как
                        дорогу мне преградила девушка. Говорит, нельзя здесь есть мед и пышки - они заговорены одурманивать
                        сознание. А сама видом приглашает за ней следовать. Только вот в комнате, куда она ведет - полумрак
                        и стоит накрытый стол, а в тарелках тот самый мед. <br>
                        Стоп!так это ты меня и заманиваешь? - остановилась я.<br>
                        Девушка согласно покивала. Я развернулась и пошла к группе. Надо ж предупредить, чтоб пышки не ели)
                        Но оказалось опоздала.. Все уже во второй раз стали рассаживаться у круглого стола. Я тоже взяла
                        стул, стараясь быть как можно более незаметной и меня закинуло в параллельное видение. То есть я
                        оставалась в комнате и наблюдала метафоричную картинку. Мне показывали историю про меня: девушку
                        утягивала под воду женщина - водное существо. Некоторое время девушка отбивалась, а затем существо
                        отпустило ее и само помогло выбраться на берег. Перед глазами возник поясняющий текст о том, что мой
                        союзник - водяной) хе, возникла ассоциация с детскими сказками. Имелось, конечно, в виду, что он
                        "водного" типа. И мне поясняли этапы. Первый- нападение - его я успешно прошла. И теперь начинался
                        второй этап, когда союзник признает сновидящего и иногда помогает советами. К слову, такие моменты
                        как раз заметила во сне перед этим. Мне помогали не словами, а включаясь в сюжетную игру и направляя
                        ее мне в помощь.<br>
                        <br>
                        Опишу еще интересный момент из другого сна. Я искала одно место. Ориентиром был парк с аттракционами
                        в низине. Когда-то здесь все было иначе, но я знала, что где-то между деревьями существует вторая
                        дорога - на другую сторону, в искомое место. Для этого даже пришлось проползти над пропастью по
                        тонкой жердочке. "Место" оказалось подобием просторного чердака, где в кровати спал молодой парень.
                        Собственно за ним я и шла. И вот, когда преодолев последнее препятствие и спрыгнув в комнату,
                        увидела парня - я поняла, что он-это я <img class="smilies"
                                                                    src="/resources/practicals/magmas_emissary_voice/shok.gif"
                                                                    width="20" height="20" alt=":shock:" title="Shocked"> И
                        я пришла его вытащить отсюда. Когда-то давно произошло травмирующее событие, заставившее парня
                        гхм..почему-то не мыться <img class="smilies"
                                                      src="/resources/practicals/magmas_emissary_voice/crazy.gif" width="20"
                                                      height="27" alt=":crazy:" title="Crazy"> то есть вообще не признавал
                        он это дело, опасался кого-то..Парень поднялся с кровати и даже продемонстрировал свои умения - он
                        тушил любой свет своей "аурой" - вроде как немытость позволяла ему это делать. Он подходил к фонарю
                        и др. источникам света, и что-то, исходящее из его тела просто заволакивало и поглощало свет.. Но
                        мне кажется я переубедила его и забрала с собой <img class="smilies"
                                                                             src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                             width="20" height="24" alt=":)" title="Smile">
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс фев 05, 2017 8:01 pm</strong></div>
                    <div class="author"><strong>Alvina</strong></div>
                    <div class="content">В эти дни часто думала о словах Magmas, по поводу последней фразы ГЭ из сновидения.
                        Перечитывала книгу Равенны и мое внимание привлекли слова Сергея Изриги "о прямых и обратных связях
                        между мирами снов и яви". В примере обратной связи есть один из пунктов, который очень похож на наше
                        задание: " в) Инкорпорация сновидениях решений в канву повседневных дел." Меня поразила мысль о том,
                        что связи обратные, они работают в обе стороны. <br>
                        И тогда все как-то прояснилось и все стало просто и понятно. Фраза ГЭ - это ключ, который открывает
                        дверь в мир сновидений ( и обратно). Имея его мы вспоминаем все то что случилось на той стороне. И
                        открывая дверь между двумя мирами делаем их единым пространством.Точно также можно открыть дверь из
                        мира сновидений в этот, когда мы осознаемся, вспоминая свое Я и получаем контроль над сном. А единое
                        непрерывное осознанное действие на той и этой стороне, без разрывов осознания и есть нить
                        Ариадны.<br>
                        Прочитала отчеты других ребят и уже даже не удивляет, что все одновременно пришли к очень похожему
                        пониманию фразы ГЭ.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс фев 05, 2017 10:46 pm</strong></div>
                    <div class="author"><strong>Неллия</strong></div>
                    <div class="content">Поборола баг с т.н. нежеланием записывать фразы среди ночи. Резко включаю
                        настольную лампу при первых признаках пробуждения. Свет бьёт в глаза, и тут уже не отвертишься -
                        приходится просыпаться и писать. При этом удаётся вытягивать такие глубокие сны на поверхность, о
                        которых и знать бы не знала, если б не просыпалась.<br>
                        <br>
                        Сегодня у меня фраза <em>"Ты меня прерываешь дважды"</em>. Она реализовалась сама собой, мне
                        осталось только вставить её пару раз в разговор как констатацию факта.<br>
                        <br>
                        Дальше - имя <em>Эмили Прайс</em>. Нашла в интернете певицу с таким именем, а в соцсетях - девушку,
                        которая пишет странные, но неплохие тексты. Мы даже немного с ней пообщались.<br>
                        <br>
                        Сложно вышло вот с этой фразой: <em>"Клянусь, они все колонны разломают, пока эти ... сделают"</em>.
                        Вот никуда эта мутота не становилась. Я уже в отчаянии загуглила её. По запросу вышел рассказ
                        какой-то малоизвестной писательницы с амбициями. Рассказ был про море, русалок и подводный мир.
                        Безумный писательский трип, доложу я вам. <br>
                        <br>
                        Короч, получалось так, что я весь день натыкалась на безызвестных писательниц. А еще у меня реал
                        бомбанул. Что ж, достаю меч, ибо нет другого выбора - только принять вызов и сразиться. Сон перетёк
                        в битву на яву.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс фев 05, 2017 10:55 pm</strong></div>
                    <div class="author"><strong>Alvina</strong></div>
                    <div class="content">Все неделю нахожусь в путешествии. Самолеты, переезды из отеля в отель, постоянная
                        смена окружающей действительности слегка выбила меня из колеи в плане сновидений. Я засыпала в эти
                        дни мгновенно проваливаясь в сон и просыпалась с мыслью: «Где я? Реальность, сон или ..?» <br>
                        Море.. Корабли на горизонте. Катера и водные мотоциклы скользят по лазурным волнам взбивая
                        белоснежную пену. Загорелые тела людей, покрытые шоколадным загаром, невероятными татуировками или
                        яркими одеждами бесконечно мелькают перед глазами привлекая к себе внимание лучше экзотических
                        бабочек и птиц. <br>
                        <br>
                        Когда приехали в этот отель, просторный номер оказался с небольшой верандой, напомнившей мне балкон
                        из сна о Питере. Мало того, именно вокруг этой виллы были разбросаны глиняные статуэтки дурашливых и
                        юморных обезьянок, напомнивших мне девчонок из того же сна. Меня это очень странно поразило. Даже
                        как-то стало тревожно. Почему я тогда написало это слово - обезьянки, сравнив с ними девчонок..
                        словно ГЭ тогда меня спровоцировал это написать. Отлично помню этот момент. <br>
                        <br>
                        Пару дней назад во сне вместе с группой друзей занимаемся совместным проектом по организации съемок
                        фильма. Суть в том, что в последний момент сновидения я вижу машину, которая едет по дороге и на ее
                        кузове, большими и яркими буквами написано имя Тимура Бекмамбетова. Если честно, я люблю его фильмы,
                        где он является режиссером и записала несколько, чтобы просмотреть их в пути. Так связался реал со
                        сновидением, а дальше сновидение с реалом.<br>
                        Когда я проснулась то решила, что это и была фраза ГЭ выраженная в данном образе. В этот день
                        вечером мы пошли с друзьями в айриш паб, довольно шумное и веселое место. Передавали трансляцию
                        футбола, гремела музыка, шумела англо-ирландская публика в красных футболках смачно запивая темным
                        элем жаренные колбаски и свиные ребра. ( мы с друзьями не пьем алкоголь) И тут мое внимание
                        привлекла машина с рекламой поединков тайского бокса, крупные буквы текста и яркая афиша с
                        фотографиями бойцов сразу напомнили мне ночной сон. В громкоговорители анонсировались зрелищные бои
                        и транслировалась убойная музыка. Пока мы ужинали в пабе, машина проехала несколько раз, настойчиво
                        привлекая мое внимание театрализованностью действия. За первой всегда ехала еще одна машина с
                        группой бойцов, размахивающими флагами своих стран или с площадкой имитирующей ринг во время боя, с
                        двумя энергично боксирующими тайцами.<br>
                        После ужина наша компания двинулась по намеченному плану вечернего времяпровождения. А я
                        почувствовала себя Алисой, увидевшей белого кролика, мне показалось, что я должна обязательно
                        попасть на это спортивное зрелище. Дело было еще в том, что именно в этот вечер, и ни в какие
                        другие, выступали две женские пары. И надо было как-то попасть на это шоу, которое шло полным ходом
                        минут уже как 30-40. Все сложилось само собой, оказалось что мы пошли на коктельную вечеринку именно
                        в ту сторону, где находился боксерский стадион Чавенг. Мой муж занимается боксом и на мое
                        неожиданное предложение: « А не махнуть ли нам на тайские бои..» он удивился, но не смотря на
                        протесты друзей, по поводу смены нашего вечернего развлекательного курса, мгновенно согласился на
                        эту авантюру.<br>
                        Вообще я даже не думала, что смогу увидеть это так скоро. Недели две назад я мечтала об этом, но
                        даже не предполагала, что это произойдет в реале и так быстро. Я просто неслась на стадион. Муж с
                        интересом спешил за мной. Он быстро купил билеты и нас подхватил сопровождающий таец, в черной форме
                        с эмблемой клуба на спине. На входе проверили билеты, шлепнули красной краской печать на запястье и
                        вот я в зале. В нос ударил резкий запах тайских лечебных снадобий. Трибуны, полные людей,
                        ослепительные софиты над рингом, огромный экран с прямым эфиром. <br>
                        В этот вечер я была свидетелем мужских и женских боев. Видела как выходят ученики школ в черной
                        форме на трибуны, чтобы посмотреть бои мастеров, когда под бешено гремящую рок-музыку бойцы
                        стремительно идут на ринг под флагами своих стран. Как изящно разминаются в танце перед боями
                        тайские бойцы и достойно приветствуют друг друга. Как молятся своим богам совершая традиционные
                        церемонии. Как во время боя наносят молниеносные и хлесткие удары ногами и руками, коленями и
                        локтями. Как во время перерывов, тренеры обливают их ледяной водой, растирают разгоряченные тела
                        бальзамами и массируют мышцы ног и рук. Советуют, настраивают и вдохновляют на победу.<br>
                        <br>
                        Из четырех мужских боев, троих побежденных увезли в инвалидных колясках, а в бое двух сильнейших
                        бойцов, неподвижного проигравшего унесли на носилках, в то время, когда победителя чествовали
                        криками восторга и радости.<br>
                        <br>
                        В финальном бою участвовали две женщины. Коренастая европейка со стальными мускулами и красивая,
                        стройная, длинноногая тайка. Перед боем они ходили по рингу и словно творили магическую церемонию.
                        Тайку звали Мари и во время боя она поразила меня красотой своего боевого искусства и гипнотической
                        стойкой, под звон колокольчиков и удары барабанов она двигалась мягко и плавно из стороны в сторону
                        словно кобра перед смертельным броском.<br>
                        <br>
                        Когда мы ночью возвращались домой, я молчала, меня сильно мутило и тошнило. Голова гудела словно вся
                        музыка мира звучала в ней одновременно. Эмоции в этот вечер меня захлестнули и полностью опустошили.
                        <br>
                        Ночью снился тайский бокс и знакомство с Мари.<br>
                        Спасибо..
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн фев 06, 2017 1:53 am</strong></div>
                    <div class="author"><strong>lelitam</strong></div>
                    <div class="content">robin<br>
                        <br>
                        Если верить видео, которое ты недавно выложил, существо там не очень тонкое, с трудом входящее в
                        объектив видеокамеры. Стиль поддерживаю сам понимаешь. <br>
                        В общем то как всегда ты запускаешь какую-то ерунду, а потом последствия тебя не очень
                        удовлетворяют. <br>
                        <br>
                        <br>
                        После того как практически пережила сон Робина в реальности кажется лёд тронулся.<br>
                        <br>
                        В ту ночь было несколько насыщенных и ярких сюжетов. Один из них особенно привлёк внимание.<br>
                        <br>
                        Подъезжала на машине к мосту через быструю и глубокую реку, рядом сидели два спрайта. Один рядом со
                        мной второй сзади. По сюжету нам обязательно нужно было перебраться на ту сторону реки, несмотря на
                        то, что все знали, стоит машине въехать на мост он разрушится и мы рухнем в воду вместе с машиной и
                        мостом.<br>
                        <br>
                        Я подъехала и немного притормозила перед въездом, он уже готов был обрушиться, но нас это не
                        останавливало. Мы постояли какое-то время и я резко ударила по педали газа в надежде проехать как
                        можно дальше, однако это не помогло, в следующее мгновение всё уже было под водой. Это случилось
                        мгновенно. Я освободила ремень безопасности, освободила спрайтов женщины сидевшей рядом и вытащила
                        спрайта с заднего сиденья. Оба персонажа были моими родственниками.<br>
                        <br>
                        В итоге мы все всплыли на поверхность целыми и невредимыми.<br>
                        Где-то со стороны, или возможно это сказал кто-то из спрайтов, прозвучала фраза: — Без тебя мы бы ни
                        справились.<br>
                        <br>
                        Через мгновение я полностью оказалась в темноте и уже снова сидела за рулём всё того же автомобиля,
                        сон повторялся, снова могу вспомнить его только с этого момента, мы подъезжаем к мосту, дальше те же
                        действия та же фраза.<br>
                        <br>
                        Через мгновение сон пошел на третий повтор. Ночь сурка. Всё так же ярко и красочно.<br>
                        <br>
                        Я не знаю сколько раз этот сюжет повторился, но фраза очень хорошо запомнилась. <br>
                        <br>
                        Реальность не заставила долго ждать. Я какое-то время подшучивала над подругой, как раз той самой
                        которая уже фигурировала в отчёте с исчезнувшей дорогой. Предлагала познакомить её с моим хорошим
                        другом. И в этот день всё сложилось как-то само собой, так что это знакомство перетекло в приятный
                        вечер с интересной беседой. И мы приятно провели время.<br>
                        <br>
                        Когда друг ушел, как бы в шутку сказала, «ну вот, без меня вы бы не справились». Она утвердительно
                        кивнула и искренне сказала спасибо за знакомство с этим человеком.<br>
                        <br>
                        /<br>
                        На следующее утро я так ничего и не вспомнила, как ни пыталась воссоздать хотя бы какой-то кусок
                        сна. Расстроилась и попробовала взять что-то из предыдущих ночей, сохранить общую тенденцию. <br>
                        Ближе к вечеру написала всё та же знакомая, сказала что я ей снилась. Что мы вместе жили в доме
                        около океана, что я сидела на террасе, курила, раскладывала таро и просила приготовить чай.<br>
                        <br>
                        Решила повторить часть её сна в своей реальности. Приготовила себе чай и достала карты. <br>
                        <br>
                        /<br>
                        На следующую ночь как будто продолжила сон знакомой. Океан, солнце, чувствую тепло океана. Правда
                        сон казался глубже. И сейчас сложно воссоздать картинку в памяти. Но сходство порадовало.<br>
                        <br>
                        /<br>
                        Сегодня осталась в памяти фраза «ты можешь всё сама» или «ты Сможешь всё сама». ГЭ как будто очнулся
                        после спячки. Он почти не проявлял себя в течение недели, и стал усиленно рассказывать различие
                        между словами «можешь» и «сможешь». <br>
                        <br>
                        Никак не могла понять что такого я могу/смогу сделать сегодня. Воскресенье, никуда не собираюсь,
                        решила хотя бы сделать уборку дома, которую уже неделю откладывала. Ладно, смешно конечно, но это и
                        правда смогу.<br>
                        <br>
                        На днях ГЭ как-то вскользь упомянул про каббалу и древо сефирот. Нашла любопытное видео о связи
                        таро, каббалы и планет, в нём как раз рассказывали о создании сигил и различным амулетов на основе
                        древа и его элементов. Ну да и правда это я смогу сделать сама ) Не знаю правда зачем решила
                        упомянуть об этой мелочи, но почему-то кажется важным.<br>
                        <br>
                        Вообще неделя совершенно особенная получилась. <br>
                        Общее наблюдение, многое ощущается как декорации вокруг, не всегда качественные. Всё чаще ощущается
                        какое-то физическое движение в районе ТС. Кажется что она движется, иногда это вызывает лёгкий
                        дискомфорт, но ощущения очень ясные.<br>
                        <br>
                        Заметила что во время практа тело переодически просто выключает, в независимости от времени суток и
                        от того хочу спать или нет. Эти сновидения одни из самых интересных.<br>
                        <br>
                        Сегодня например увидела Вача, он говорил что-то о писательстве и просил объяснить ему почему в
                        одном из своих постов я написала так-то и так-то. Относительно неплохо запомнился этот разговор.<br>
                        p.s<br>
                        Вач не обижайся на меня пожалуйста <img class="smilies"
                                                                src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                width="20" height="24" alt=":)" title="Smile"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн фев 06, 2017 3:10 am</strong></div>
                    <div class="author"><strong>DemUhn</strong></div>
                    <div class="content">За неделю ГЭ слышал не часто, фразы (когда были) сами находили себе место, если не
                        было воспроизводил детали сюжета, хотя в большинстве случаев они сами воспроизводились. Опишу пару
                        снов, пока сам не знаю зачем.<br>
                        01.02.<br>
                        Кошмар. Я наблюдатель, время от времени смотрящий из глаз разных персонажей. Группа людей бродит по
                        городу в летнее время, прошли несколько кварталов, спустились вниз, где-то недалеко дом родителей.
                        Провал в памяти. Несколько кадров в каких-то купальнях, будто бы группа проводит омовение перед
                        чем-то. И вот уже группа стоит глубоко под землёй в большой пещере, они пришли туда куда ишли.
                        Впереди на возвышении появилась маленькая девочка, напоминающая фею, она начала петь и, по ходу
                        песни, стала расти и приобретать черты монстра. Допев она направилась к группе и все на десять
                        метров перед ней превращалось в лёд. Какой-то парень крикнул что-то против и ему тут же отрубили
                        голову. Началась паника. Одна из женщин пыталась убежать, но ужас и какая-то плёнка покрывавшая её
                        всю не давала идти быстро. Опять провал памяти и вот я смотрю из глаз кого-то бегущего оттуда по
                        длинному прямому коридору в темно красных и коричневых тонах. Бегущий ищет свою дочь и чувствует,
                        что она далеко впереди. По пути, встречает какую-то перепуганную женщину, почему-то толкает её
                        несколько раз нажимает у неё на теле разные точки, она говорит: "Ты такой же, как и те!" и убегает.
                        Бегущий продолжает путь, по пути появляються разные двери в виде пазлов, пол коридора вибрирует, по
                        нему пробегают волны. Наконец персонаж добежал до заваленного поворота, увидел внизу в щель серый
                        туман, крикнул "Верните мне мою дочь!" и на этом я проснулся... Откуда это все хрен поймёт.<br>
                        02.02.<br>
                        Мне принадлежит большой коттедж. Ко мне приехало много гостей. Я зашёл в ванную комнату и заметил
                        напротив душевой небольшой тайный проход. Когда туда зашёл, увидел широкую каменную винтовую
                        лестницу. Вспомнил, что это мне уже когда-то очень давно снилось. Начал спускаться. Лестница очень
                        старая, кое-где с провалами и чем ниже я спускался тем они становились больше. В самом низу оказался
                        в большой пещере заполненной водой и повсюду плавали аллигаторы. Еле унес ноги. Когда заснул второй
                        раз, откуда-то уже знал, что "мой" котедж входит в сеть каких-то маяков на побережье и их все надо
                        для чего-то активировать.<br>
                        Ндаа.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн фев 06, 2017 6:50 am</strong></div>
                    <div class="author"><strong>bag</strong></div>
                    <div class="content">Доброго времени суток всем. К сожалению, за всю неделю удалось "вытянуть" последнюю
                        фразу ГЭ только один раз, ночь 30.01.: "Все будет просто".Сон не запомнил, поэтому, в течение всего
                        вторника, вставлял эту фразу в разговоры. Сразу эффекта никакого не обнаружил или не заметил. А вот
                        в среду произошёл один интересный момент( не знаю, связано это с выполнением задания или последствия
                        других практик). Вечером сидел в кресле, отдыхая, и" оказался" в другом месте. Я полностью был "там"
                        по ощущениям: общался с другим человеком, телесные ощущения и т. д. Вообщем, полностью
                        присутствовал. Но при этом я также чётко понимал, что я сижу в кресле дома. По времени все это
                        произошло очень быстро- этакий "провал в параллельную реальность". Что это было... Один большой
                        вопрос. Позже отметил одну интересную особенность: как только это произошло, отношение к этому почти
                        сразу стало: " было, да и было". Ещё и забываться сразу стало. И только через пару дней, осознал,
                        что событие то нерядовое, а что-то внутри меня этот факт усиленно пыталось затереть. Вот так требуем
                        " чуду", а когда получаем, то или не замечаем, или " ничего особенного "
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн фев 06, 2017 8:22 am</strong></div>
                    <div class="author"><strong>filosoff88</strong></div>
                    <div class="content">Сегодня что-то было про Смазать Пули. По сюжету они были не доделанные и надо было
                        каждую обмазать чём-то
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн фев 06, 2017 9:18 am</strong></div>
                    <div class="author"><strong>Nookie</strong></div>
                    <div class="content">31.01<br>
                        Был ОС. Заподозрила сон, так как сюжет был наполнен неприятными персонажами и ситуациями.
                        Пересчитала пальцы на левой руке - видела как обычно пять, но при пересчете получилось 6. Направив
                        руки на персонажей, приказала им исчезнуть, дабы не мешались, и они исчезли. У меня в голове
                        пульсировало "Действовать, что-то делать!", так как я помнила, что в осознанном состоянии мне
                        удается пробыть не долго. Вознамерилась оказаться в другом месте, резко повернулась на 180 градусов
                        и проорала первое название города, что всплыло в памяти. Зажмурилась, и открыв снова глаза оказалась
                        в кухне, обстановка которой была похожа на ту, что находилась в том самом городе, но по ощущениям я
                        всего лишь перенеслась за стену. В руках у меня был клочок листка из тетради в клетку, на котором
                        был написан ник Graf'a. И я пожелала "Хочу увидеть Графа!!" <img class="smilies"
                                                                                         src="/resources/practicals/magmas_emissary_voice/pardon.gif"
                                                                                         width="36" height="26"
                                                                                         alt=":pardon:" title="Pardon">
                        Вижу, как из комнаты мимо кухни проходит заспанный персонаж, которому я приказала исчезнуть и
                        спрашивает, который сейчас час. Осознание начало уплывать, я ответила на вопрос "7:43" и проснулась.
                        В реале было на час больше.<br>
                        <br>
                        Фразы, которые удалось записать:<br>
                        1. <em>Tomorrow will be.</em><br>
                        Вчера будет?? Оригинально... Вневременная фраза. Повторяла ее несколько раз в течение дня.<br>
                        2. <em>Разделяй и властвуй.</em><br>
                        3. <em>Меняться на лица.</em><br>
                        У Lingerey был сон с персонажем с меняющимися лицами, кстати. Если не ошибаюсь, 1 числа.<br>
                        <br>
                        1.2.<br>
                        1. <em>Фран-2</em><br>
                        Это имя. Произнесла его один раз в разговоре, у меня спросили, что это вообще такое, после невнятных
                        объяснений вопросов больше не возникло.<br>
                        2. <em>Многие тифлисские художники писали для себя.</em><br>
                        <br>
                        2.2<br>
                        1. <em>Я кроме сосны.</em><br>
                        2. <em>- Что привезли?<br>
                            - Руками-то удобнее.</em><br>
                        <br>
                        3.2.<br>
                        1.<em> Контакт с 15-тилетним.</em><br>
                        2. <em>Провести процедуру "сейчас/следующий".</em><br>
                        3. <em>- Расскажи о сердце вашего ученого.<br>
                            - He still based.</em><br>
                        <br>
                        4.2.<br>
                        1. <em>Соль выводится из организма с водой.</em><br>
                        <br>
                        5.2.<br>
                        1. <em>Пелагея</em><br>
                        2. <em>Уровень эвакуации.</em><br>
                        <br>
                        6.2<br>
                        1. <em>- Скажи "гуси"<br>
                            - Гуси (ответ детского голоса)</em><br>
                        2. <em>- Это он привез ревизора.<br>
                            - Нет!! Нет! Это не он! Посмотрите паспорта!</em><br>
                        <br>
                        Меня удивило наличие фраз на английском языке. Я не разговариваю на нем и с носителями не общаюсь.
                        Возможно, осталось где-то на подсознательном уровне после изучения в школе. Иногда поверхностно могу
                        что-то почитать, улавливая лишь общий смысл. У меня интуитивное понимание английского <img
                            class="smilies" src="/resources/practicals/magmas_emissary_voice/biggrin.gif" width="20"
                            height="20" alt=":D" title="Very Happy"> <br>
                        Каждое утро после записи фраз я их фотографировала и устанавливала на фон в телефоне, чтоб они были
                        перед глазами. Иначе даже после нескольких повторений фразы и слова забывались. Как и у других
                        участников, у меня случается ложное записывание. То есть, мне снится, что я записала фразу, но при
                        записи следующей я вижу, что предыдущая отсутствует. Или когда беру блокнот после пробуждения, вижу,
                        что там записано намного меньше, чем мне помнится. <br>
                        Сегодня мой последний сюжет происходил в отеле на песчаном берегу моря. В номере я находилась с
                        мужчиной. Мы разговаривали о личном, когда в номер ворвался спецназ с автоматами под руководством
                        безоружного мужчины, одетого в голубую рубашку. Они орали, чтоб мы подняли руки и двигались к
                        выходу. Я подняла руки, поравнялась с руководителем операции и он взял меня за правую руку,
                        рассматривая обручальное кольцо. Сделал вывод, что мужчина, который был со мной в номере - мой муж,
                        совершивший преступление, но это был другой мужчина. Произошел диалог, который я записала под 2м
                        номером и проснулась.<br>
                        У меня есть радио, которые мы не слушаем, а используем как некоего шуточного оракула/предсказателя:
                        включаем на несколько секунд и по-своему интерпретируем то, что слышим. Сегодня утром радио выдало
                        информацию о спецоперации, проведенную сотрудниками правоохранительных органов и назвало имя
                        мужчины, бывшего со мной в сновиденном отеле <img class="smilies"
                                                                          src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                                          width="20" height="20" alt=":D"
                                                                          title="Very Happy"> <br>
                        Интересный синхрон.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн фев 06, 2017 10:26 am</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content"><em>*Мужчина, стреляя, не оставляет за собой хвосты</em><br>
                        <br>
                        В двух снах шла какая-то информация по планетам и их гравитации, и даже неразборчиво виднелось имя
                        ученого на букву Л. Демонстрировалось серое пространство, в котором вертелись планеты, необходимость
                        изучения их полей познанием и поиске информации по космогонии.<br>
                        <br>
                        А затем у меня были гости. Я проснулась во сне, лежа в той же позе, что и засыпала. На мои ноги,
                        ближе к пояснице запрыгнули электрические комочки. Возникло ощущение чего-то чужеродного. Немного
                        страшновато..но пыталась контролировать страх, поспрашивала, что им надо, но ответа не получила.
                        Затем меня бросило в следующий сон с просыпанием и я увидела, как с моей кровати спрыгнуло две
                        кошки. Видимо ум так интерпретировал уход существ.<br>
                        <br>
                        И еще была где-то в курортном городе. Находилась в номере с мужчиной. Громко играло радио..Последнее
                        время радио с музыкой часто сниться, только слова сложновато разобрать.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн фев 06, 2017 10:52 am</strong></div>
                    <div class="author"><strong>Sova</strong></div>
                    <div class="content">Была фраза "Отличный выбор". Произносила несколько раз в день. Ничего особенного не
                        заметила.<br>
                        А вчера перед сном, когда уже расслабилась, услышала "Она не хочет играть". Стала ее повторять и
                        перед закрытыми глазами увидела на светлом фоне, как мечется из стороны в сторону что-то и оставляет
                        след темного дыма, потом он рассеивается, и я оказываюсь во сне. Наблюдаю за сюжетом. Понимаю, что
                        это сюжет сна и начинаю из него выскальзывать, повторяю еще фразу несколько раз, сюжет замазывается
                        и появляется новый. Я пытаюсь вспомнить старый, просматривая новый, но старый начинает исчезать из
                        памяти и удалось только зафиксировать картинки и ощущения из первого сюжета. Я как бы это сказать
                        выхожу из второго сюжета из сна и оказываюсь в реале. Получилось, что на маленьком отрезке времени я
                        из реала попала в два сна и вышла обратно.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн фев 06, 2017 10:54 am</strong></div>
                    <div class="author"><span style="color: red;"><strong>magmas</strong></span></div>
                    <div class="content"><strong>сержант</strong><br>
                        Don't worry, be happy!<br>
                        У тебя начинается смещаться точка сборки. Обычно она накрепко закреплена в лунке, но если начинается
                        смещаться, то это всегда поначалу стремно. К примеру, я сама ужасно пугалась, когда вокруг меня
                        открывались порталы, до которых невозможно было добраться. Или когда я, проживая в то время в
                        большом многоэтажном доме, чувствовала сексуальные контакты людей. Каждую ночь десятками, а у меня
                        тогда не было ни одного мужичка.<br>
                        Короче, не дрейфь. На крайняк ТС можно затормозить бухлом. Но если дашь ей волю, то у тебя будет два
                        пути: в дурку или в маги.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн фев 06, 2017 11:19 am</strong></div>
                    <div class="author"><span style="color: red;"><strong>magmas</strong></span></div>
                    <div class="content">Самые проницательные из вас уже заподозрили в моей подаче материалов некую схожесть
                        с ПМ. Нет, друзья! Я использую схему древних видящих, благодаря которой они обучали своих
                        последователей. И вот по этой схеме рекомендовалось не очень сильно заострять внимание людей на
                        Голосе эмиссара. Поэтому сейчас мы сделаем маневр отвлечения и вернемся к теории параллельного
                        восприятия.<br>
                        Надеюсь, вы помните, что это наша главная цель - вспомнить то, что происходило с вами на "левой
                        стороне" - в роли "внутреннего ребенка".<br>
                        Как то уже упоминалось, что наше сознание, по воле ДНК и судеб, оказалось поделенным на 4 части. Вы
                        уже ознакомились с двумя из них - ребенком и свидетелем. Теперь нам нужно присмотреться к третьей
                        части - родовому тотему, животному, с которым у нас имеется духовная связь.<br>
                        <br>
                        Конечно, и мне и вам хотелось бы, чтобы это была кошечка или собачка, хомячок или крыска. Но хер!
                        Почему то мы связаны с другими животными. И следующую неделю вам предстоит провести в ожидании этих
                        наших меньших братьев.<br>
                        Поэтому четко следим за своими снами. Перед тем, как заснуть, настраивайтесь на призыв тотема -
                        желайте увидеть животное, с которым у вас родовая связь. Не в том смысле, что ваши предки занимались
                        зоофилией... Тут более высокие отношения - можно сказать, порука или обещание. Духовное родство!<br>
                        Короче, намеревайте сны с животными. А тотем обычно сам приходит, и тут главное, не забояться, а
                        принять его как долгожданного друга.<br>
                        Вы, наверное, начнете сомневаться: как мне вознамерить сон с тотемом? Смогу ли? Не стремайтесь. У
                        вас же есть бенефактор. Он поможет. И еще не забывайте, что в вашем сознании имеется и всегда была
                        эта третья часть. Она тоже сидит и ждет, когда вы ее призовете. Просто отнеситесь к заданию серьезно
                        - как к важной теме обучения.<br>
                        Давайте эту неделю проведем в попытках увидеть во сне ваш тотем, а на следующей - ужесточим
                        настройку. Только ничего не придумывайте заранее. Часто догадки бывают неправильными. Зверь сам к
                        вам придет. И каким бы он ни был, примите его от чистого сердца.<br>
                        Еще одна установка! Животные, даже самые большие и грозные, обладают специфической особенностью,
                        которую нужно всегда учитывать. Они скромные и застенчивые. По-детски и сверх меры застенчивые!!!
                        Все звери - от мала до велика!!! Поэтому относитесь к ним с пониманием этой характерной черты. И к
                        животным в снах и в реале. Их застенчивость является причиной всех других эмоций. Но понимая и
                        принимая застенчивость зверей, можно дружить любым из них - даже с самым грозным. Обычно помогает
                        симпатия или любовь, признание зверя, как своего родного существа. Вот с таким отношением и
                        общайтесь с вашим тотемом.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн фев 06, 2017 11:38 am</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">Блин!Вот это поворот! На меня вчера что-то нашло, какая-то смесь раздражения, общей
                        усталости, трудности фокусировки внимания..днем перед глазами словно плавали цветные ширмы, где не
                        можешь сосредоточиться на предметах..В общем, я закрылась в ванне и рычала, шипела и махала когтями
                        <img class="smilies" src="/resources/practicals/magmas_emissary_voice/biggrin.gif" width="20"
                             height="20" alt=":D" title="Very Happy"> хе, в уме вертелся образ черной пумы и я, засыпая,
                        настраивалась на него. Гхм..и вот меня посетили эти электрические шарики..и хотя они потом и
                        предстали в образах черной и белой кошек, но наверно вряд ли это тотем.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн фев 06, 2017 12:12 pm</strong></div>
                    <div class="author"><strong>aletrem</strong></div>
                    <div class="content">Фразы<br>
                        "Пыль поднятая до небес" человечество подняло ее своими технологиями<br>
                        <br>
                        "Тройное воздействие" на трех уровнях<br>
                        Базисные действия, действия над баз. действиями и т д<br>
                        <br>
                        "Расчехляйся", сказал мне мужик с винтовкой на военной базе<br>
                        <br>
                        "У вас красивые странные дети<br>
                        Со временем уберу странные <br>
                        Зачем<br>
                        Странные-дуры<br>
                        Это не одно и тоже"<br>
                        <br>
                        При воспроизведении в реале откликов не чувствовал
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн фев 06, 2017 12:35 pm</strong></div>
                    <div class="author"><strong>Alvina</strong></div>
                    <div class="content">Развороты Magmas просто восхитительны) Не знаю, но почему-то мне очень весело,
                        словно на американских горках. Чтобы ТС не застаивалась в лунке. <br>
                        Спасибо Magmas за то, что она делится с нами своими знаниями и опытом.<br>
                        По новому заданию .. Утром, лежу у моря, наслаждаюсь таким редким явлением в своей вечно занятой и
                        напряженной жизни и вдруг мое внимание привлекает стайка крошечных птиц в кроне огромного дерева
                        раскинувшегося над моей головой. Они были похожи на колибри, ( но увы это не они)) изящные и
                        миниатюрные создания с солнечным оперением. Через минуту появилась озорная белка, она скакала по
                        ветвям сбрасывая мелкие, зеленые плоды дерева на песок. После удивительного нежданного представления
                        ( белку видела второй раз в жизни)) я перевела взгляд на горизонт и меня сразил вид огромного орла
                        порящего высоко в небе. Это зрелище меня всегда поражает в самое сердце. Мои мысли были в полном
                        недоумении, что случилось, почему в одно время, в это утро меня посетило столько замечательных
                        существ. И вот задание Magmas ... поразительно.С нетерпением жду сновидений..
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн фев 06, 2017 1:16 pm</strong></div>
                    <div class="author"><strong>сержант</strong></div>
                    <div class="content"><span style="color: #FF8040">magmas</span>, гранд мерси <img class="smilies"
                                                                                                      src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                                      width="20" height="24"
                                                                                                      alt=":)"
                                                                                                      title="Smile"><br>

                        <blockquote>
                            <div><cite>Lingerey писал(а):</cite>На меня вчера что-то нашло, какая-то смесь раздражения,
                                общей усталости, трудности фокусировки внимания..днем перед глазами словно плавали цветные
                                ширмы, где не можешь сосредоточиться на предметах..В общем, я закрылась в ванне и рычала,
                                шипела и махала когтями <img class="smilies"
                                                             src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                             width="20" height="20" alt=":D" title="Very Happy"> хе, в уме
                                вертелся образ черной пумы и я, засыпая, настраивалась на него.
                            </div>
                        </blockquote>

                        <span style="color: #0080FF">Lingerey</span>, представляешь... и на меня вчера нашло. Правда, не от
                        усталости. Сидел, и вдруг мне захотелось свистеть. Я так жалел, что свистун из меня откровенно
                        хреновый и не могу выдать такой длинный и мощный звук, чтобы пространство вокруг зазвенело. Поэтому
                        сидел в машине и свистел как мог. Пока не посинел, башка не стала резонирующе пустой, а вместо
                        свиста не полезли слюни с шипением. <img class="smilies"
                                                                 src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                                 width="20" height="20" alt=":D" title="Very Happy">
                        Оторвался по полной. И даже не стал париться на кой мне это понадобилось. Единственное, был образ
                        парящего орла над зеленой долиной, и я подумал, что глупо, так как орлы не свистят.<br>
                        <br>
                        Так-то помнится, что последний раз пытался свистеть в детском садике. Короче, тоже необычное
                        поведение какое то.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн фев 06, 2017 3:06 pm</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content"><strong>сержант</strong><br>
                        <br>
                        Для вдохновения - работы художницы Сьюзен Седдон Булет (<a
                            href="https://artchive.ru/artists/10191~Sjuzen_Seddon_Bulet/works" class="postlink">https://artchive.ru/artists/10191~Sjuze
                            ... ulet/works</a>). Рекомендую <img class="smilies"
                                                                 src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                 width="20" height="24" alt=":)" title="Smile"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн фев 06, 2017 3:24 pm</strong></div>
                    <div class="author"><strong>Xinari</strong></div>
                    <div class="content">Хм, интересное задание. По поводу прошлого задания. Могу сказать что слова
                        эмиссара, они воплощаются в жизнь. И если я к примеру не смог целенаправленно реализовать его слова.
                        То происходили события напрямую связанные с его словами. Только нужно это увидеть и правильно
                        растолковать. <img class="smilies" src="/resources/practicals/magmas_emissary_voice/drinks.gif"
                                           width="51" height="28" alt=":beer:" title="Drinks or Beer"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн фев 06, 2017 7:31 pm</strong></div>
                    <div class="author"><strong>Eastwind</strong></div>
                    <div class="content">Часто во сне вижу разных животных, но большинство это конечно кошки и собаки,
                        обычно по двое иногда трое, как-то во снах были 2 гиены, тигры, львицы... короче большая часть это
                        всегда кошачьи, но раз сказано, что это не кошаки, то это даже хорошо <img class="smilies"
                                                                                                   src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                                   width="20" height="24"
                                                                                                   alt=":)" title="Smile">
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн фев 06, 2017 8:24 pm</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">Последний день предыдущего задания.<br>
                        Фраза: (речь шла о причинах) "Их поиски только оправдывают сложившийся сюжет". Много думал <img
                            class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif" width="20"
                            height="24" alt=":)" title="Smile">. Фраза-то на бессмысленную не похожа...<br>
                        Воспроизвел ее в разговоре, тем самым придав ему совершенно неожиданный поворот. Особых ощущений
                        нет, явных откликов реала нет.<br>
                        Подводя итоги недели, отмечу, что во всех случаях, когда фразу удавалось записать, проблем с ее
                        воспроизведением не было. В реале подходящие ситуации складывались довольно-таки просто.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт фев 07, 2017 7:56 am</strong></div>
                    <div class="author"><strong>Artur</strong></div>
                    <div class="content">Сначала о прошлом задании. В последний день были мутные сны. Фразу я слышал четко,
                        но когда потянулся записывать, из нее тут же выпали слова. Было что-то типа - "Это тебе!". С таким
                        неприятным оттенком, будто всаживаешь нож человеку в живот. Использовал её в нескольких разговорах,
                        а после и вовсе потерял энтузиазм. На протяжении всего задания были некоторые синхроны, хотя до
                        полного воплощения событий в реале не дошел.<br>
                        <br>
                        К новому заданию приступил вчера. Намеревался и лег спать. За всю ночь было два сюжета - с насекомым
                        и животными. Первый был так себе. Я очутился в шаблонной комнате, на полу бегал паук. Я пытался
                        раздавить его, за это время он несколько раз видоизменился и стал похож на жука. В итоге я
                        прихлопнул его бляшкой ремня.<br>
                        <br>
                        Следующий сон перенес меня на открытую местность. Я стоял на крыше небольшого деревянного строения,
                        рядом находилось похожее, только выше. На его крыше спала кошка с котятами. Двое все еще лежали с
                        ней, трое других уже изучали мир. Откуда-то сбоку вылез большой кот, такой деревенский, добрый.
                        Стоящий рядом со мной спрайт погладил и тот приятно замурлыкал. В локации было утро, рассвет. Очень
                        красивая картинка.<br>
                        <br>
                        Чуть позже в реале, по пути в вуз, я встретил белую собаку (не могу назвать породу, просто большая).
                        На улице метет, ничего не видно, а она сидит около столба, которой я прохожу по дороге и как будто
                        кого-то ждем. В общем не знаю, мы посмотрели друг на друга и я пошел дальше. Похоже, так
                        отображается настройка на поиск тотема в реале.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт фев 07, 2017 10:38 am</strong></div>
                    <div class="author"><strong>сержант</strong></div>
                    <div class="content">Всю ночь перемещался. Очень много движения. До сих пор сохраняется специфическая
                        усталость от долгой дороги. Не физическая, другая, но тоже сопровождающая длительные
                        путешествия.<br>
                        <br>
                        Выполнение задания приняло несколько иной оборот. Я ожидал что намерение увидеть свое тотемное
                        животное вновь позволит оказаться каким-либо животным. У меня например до сих пор очень яркое
                        воспоминание о сне, где был огромным волком и несся как ветер по следу magmas. Я четко помню то, как
                        втягивал черным волчьим носом запах, улавливая тот особый шлейф духОв, оставленный магэсой. Как
                        прижимал уши, устремляясь вперед. Как огромные лапы пружинисто принимали вес тела при каждом касании
                        с землей. Как работали мышцы моего волчьего тела. И как острый глаз различал слегка примятую босыми
                        ногами траву в бесконечной прерии с далекими горами у горизонта.<br>
                        <br>
                        В общем то с этим образом и засыпал. Понятно, что между "увидеть тотемное животное" и "стать
                        животным" разница огромная. И те образы животных, которые мы на себя порой примеряем, совершенно не
                        значат, что таковы и родовые тотемы. Но мне казалось, что зацикленность на образе животного выкинет
                        меня в подобный сон, где я сам - животное. И вроде бы даже во сне попытался принять облик, но всё
                        пошло по другому сценарию.<br>
                        <br>
                        В реале акцент внимания был на "животное", а во сне он неожиданно перекочевал на "родовое". И стоило
                        мне уснуть, как тут же начало мотать из одной местности в другую. Всю ночь я садился в какой-нибудь
                        транспорт и ехал в новое место. Встречался с родственниками. Затем вновь транзит. И опять встреча.
                        Смещения повторялись вновь и вновь. Автомобили, маршрутки, трамваи, автобусы и поезда.<br>
                        <br>
                        Странно, я искал родственников исключительно по линии матери, хотя в реале по умолчанию родовой
                        тотем как бы принадлежал линии отца. Ну, логично же, мужчины - воины - тотем. Но во сне линия отца
                        даже не вспомнилась.<br>
                        <br>
                        Все родственники находились исключительно в населенных пунктах. Либо город-миллионник, либо
                        небольшой городок, либо деревня. Причем, у меня возникло ощущение, что касается крупных городов, то
                        на самом деле это был один Город. Т.е. я садился в поезд, долго мчался хрен знает куда и приезжал
                        как бы в новый город. Но в какой то момент мне показалось, что поезда делают круговой маршрут и
                        возвращают меня в Город, но уже с абсолютно иными декорациями. Эта смена декораций была необходима
                        для очищения моей настройки от предыдущей встречи и позволяла погружаться на следующий уровень к
                        следующему колену. А вот что касается деревень и странных мест, то по ощущениям это были совершенно
                        другие места сновиденного мира, не город.<br>
                        <br>
                        Встреч было много, очень много. А я "узнал" по реалу лишь двоих родственников. Остальные были
                        абсолютно внешне незнакомы, даже для сна. Я как будто погружался в родовую историю, к которой раньше
                        не имел доступа. Глубже, глубже, глубже. И четко ощущал родство со всеми этими людьми. Было такое
                        необъяснимое узнавание друг друга, кровных уз. Короче, род. Люди были абсолютно разные. Внешне и по
                        духу, по настроению. Но все свои.<br>
                        <br>
                        Большинство встреч происходило так. Я приходил. Не знаю как, но это место я находил легко - двор,
                        дом, квартира или сруб... каждый раз безошибочно. Меня тут же узнавали, и я узнавал. И к нам
                        подтягивались родственники, соответствующие этому периоду родовой истории. Было некое принятие.
                        Сложно подобрать слова... Ты как бы свой среди впервые увиденных людей. Но вы - единое целое. Хоть в
                        бой, хоть на пир. Да, кстати, почти весь клан каждого периода собирался за столом. Мы сидели,
                        разговаривали. И я никак не могу вспомнить, о чем мы говорили. Увы, похоже тему родового тотема я в
                        этих разговорах поднимать просто забывал.<br>
                        <br>
                        Были люди, с которыми я не хотел расставаться. Я с таким сожалением уходил на остановку и ждал
                        следующий транспорт. Потому что некоторые люди были... ну... прямо вообще, хочется идти с ними и
                        дальше. Но мне зачем то надо было всё глубже погружаться в историю рода. Зачем? Не знал. Но шёл не
                        сворачивая и не отвлекаясь.<br>
                        <br>
                        Я не считал родственные колена и места встреч. Поэтому не могу сказать насколько глубоко погрузился.
                        И не помню, чем и как всё закончилось. Но то, что знание о родовом тотеме мне это путешествие не
                        принесло, такое ощущение есть. Мы почему то вообще не говорили о животных. Либо я крепко это
                        забыл.<br>
                        <br>
                        И за все путешествия было только одно животное. В одном из домов. Это странное существо, небольшое,
                        словно котенок, но с непропорционально большой головой и большими глазами. Я его с трудом поймал,
                        оно меня пугалось, но потом пригрелось на руках и успокоилось. Чё за зверь - понятия не имею. И явно
                        к родовому тотему отношения не имеет.<br>
                        <br>
                        Такой вот поход за тотемом вышел.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт фев 07, 2017 7:24 pm</strong></div>
                    <div class="author"><strong>Xinari</strong></div>
                    <div class="content">Пф, форум откатился и моё сообщение затерялось....<br>
                        <br>
                        <br>
                        Ладно повторю:<br>
                        <br>
                        <br>
                        Сегодня во сне тотемное животное я не увидел. Но зато удалось попутешествовать. Я оказалось в метро,
                        зашел в вагон и отправился в путешествие. Я проезжал туннели, озёра, холмы на которых были статуи
                        людей. <br>
                        <br>
                        А потом меня выкинуло в пространство. Здесь была непонятная сеть заводов. При чем заводы/фабрики
                        были прозрачные и не похожи на творение людей. Много существ, которые были из черной непонятной
                        субстанции. Они создавались на этих "заводах" существа были агрессивно настроенны к человеку и лишь
                        голос эмиссара подсказал что через определенное время можно пройти этот завод, т.е. войти внутрь. Я
                        собственно зашёл когда эти существа перестали двигаться. Далее меня перенесло в другую локацию где
                        было много других существ. Но они уже не были агрессивными, скорее всего большая часть была напугана
                        и потеряна. Существа не были похожи на типичных животных, а напоминали покемонов <img
                            class="smilies" src="/resources/practicals/magmas_emissary_voice/wacko.gif" width="21"
                            height="25" alt=":%)" title="Confused"> А дальше я не помню <img class="smilies"
                                                                                             src="/resources/practicals/magmas_emissary_voice/sad.gif"
                                                                                             width="20" height="24" alt=":("
                                                                                             title="Sad"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт фев 07, 2017 7:55 pm</strong></div>
                    <div class="author"><strong>minmax</strong></div>
                    <div class="content">Прошедшей ночью увидел голубую сойку. Она сама села на руку и внимательно
                        рассматривала меня. Запомнил ее из-за яркого цвета и больших внимательных глаз.<br>
                        И этот момент встречи растянулся, потому что мне не хотелось с ней прощаться, а она не собиралась
                        улетать.<br>
                        <br>
                        Птицы мне иногда снятся, и такие сны хорошо запоминаются.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт фев 07, 2017 9:04 pm</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">Шел себе во сне, никого не трогал, нес сумку с сосисками и встретил большую черную
                        собаку. Я был уверен, что сосиски мои, собака была в корне не согласна <img class="smilies"
                                                                                                    src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                                    width="20" height="24"
                                                                                                    alt=":)" title="Smile">.
                        Посмотрели друг на друга подозрительно, вокруг сосисок покрутились, да так и расстались. Других
                        животных не встречал, но "собачки-кошечки" вроде как не считаются.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт фев 09, 2017 7:42 pm</strong></div>
                    <div class="author"><strong>filosoff88</strong></div>
                    <div class="content">Последние 2 ночи никого не видел, а две предыдущие ночи видел разных насекомых.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт фев 09, 2017 8:38 pm</strong></div>
                    <div class="author"><strong>Xinari</strong></div>
                    <div class="content">Сегодня был фрагмент когда я шел с каким-то животным. У меня был меч и где-то на
                        втором плане за мной следовал мужчина, при чём он не был участником моего сна, а был какой-то тенью
                        в шляпе. <br>
                        <br>
                        Животное я не смог запомнить, помню только что оно было четырехлапое. Нашей задачей было разобраться
                        с каким-то злым зверем.<br>
                        <br>
                        Передо мной возник большой волк (черный) с красными глазами. Затем он превратился в человека с
                        красными светящимися глазами. У нас состоялся какой-то диалог. Потом он пропал и на меня напала
                        большая куча маленьких "гоблинов". Моё животное и я отбивались. К сожалению я проснулся и так и не
                        смог вспомнить что было за животное рядом со мной.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт фев 09, 2017 8:38 pm</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">Последние две ночи - никаких животных, к сожалению.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт фев 09, 2017 9:47 pm</strong></div>
                    <div class="author"><strong>Shala</strong></div>
                    <div class="content">Сегодня был сон, в котором я и еще несколько человек, вроде друзья, но в реале
                        совершенно мне не знакомы, находились у меня дома, а потом решили пойти на улицу играть. В подъезде
                        мы встретили кошачий прайд. Пара кошек, коты и котята. Один мелкий мне так понравился, что я его
                        погладила. Друзьям я объясняла, что это дикие коты, но иногда они приходят поиграть, покушать и
                        поласкаться. Коты необычные, похожие на камышевых. Очень большие и сильные лапы, и окрас похожий,
                        только уши необычные. Потискали котиков, а затем пошли на улицу. За нами вышла какая-то женщина
                        неопределенного возраста, вроде молодая, но очень спокойная и степенная. Смотрела на нас
                        снисходительно. Она вышла с собакой и села на скамейку. Но собака только угадывалась, скорее это
                        была тень плотная, похожая на собаку. Я и еще девчонка сели рядом с ней. Я так и не поняла, толи я
                        этой женщине голову на коленки положила, толи еще кому-то, но было комфортно. Потом один парень
                        начал конфликтовать с другим, но я его переключила на себя со словами типа "ты меня не поймаешь,
                        силенок маловато и все такое". Он завелся и стал за мной гоняться по всему двору, а я легко и
                        играючи уходила и дразнила его. Бегала то в одну, то в другую сторону с легкостью меняя направление.
                        Он так меня и не поймал. На этом проснулась.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт фев 09, 2017 10:36 pm</strong></div>
                    <div class="author"><strong>aletrem</strong></div>
                    <div class="content">Был сон, вижу себя со спины и на спине прильнув сидит животное похожее на
                        ската-долматинца (окрас такой же), он пытается своими "крыльями" залезть мне под одежду. Никакого
                        чувства к нему не испытывал. Может володар.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт фев 09, 2017 10:55 pm</strong></div>
                    <div class="author"><strong>Sova</strong></div>
                    <div class="content">Вчера днем уснула и осозналась. Помнила, что у меня есть задание. Напряглась,
                        вспомнила. Надо увидеть мое тотемное животное. Стала его звать. Появилась женщина. Стала говорить
                        мне, что у меня нет животного в виде животного. я стала снова звать. А она (женщина) стала говорить,
                        что у меня и стала перечислять что-то вроде набора: свист, энергия, движение, что это и есть мое
                        животное. Я в полной растерянности, но буду еще искать.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт фев 09, 2017 11:48 pm</strong></div>
                    <div class="author"><strong>oo0o0oo</strong></div>
                    <div class="content">Пару ночей назад видел дракона, типа китайского, на четырёх лапах. Точнее это было
                        скорее знание того, что я вижу дракона, поэтому пока не уверен, оно это или нет.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт фев 10, 2017 3:00 am</strong></div>
                    <div class="author"><strong>DemUhn</strong></div>
                    <div class="content">По предыдущему заданию.<br>
                        В последний день бегал по крышам города и на одном тайном балкончике нашел кучу листов с текстами и
                        какой-то аппарат-громкоговоритель и я почему-то думал, что это все принадлежит ГЭ.<br>
                        <br>
                        По тотемному заданию.<br>
                        Чет запутался. В практе на ККХС в одном из снов сам пришёл к большому волку. А сейчас, на второй
                        день задания в неосознанном сне на порог дома приполз большой змей, думал сначала, что удав, но
                        вроде с капюшоном. Как отличить именно свой родовой тотем? Или их может быть несколько?
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт фев 10, 2017 5:23 am</strong></div>
                    <div class="author"><strong>bag</strong></div>
                    <div class="content">Доброго времени суток всем. Сегодня во сне "общался" с животным. Запомнил только
                        отрывок, когда оно лезло своей мордой к моему лицу, вроде как "обнюхать" или лизнуть. Со снами у
                        меня плохо, поэтому чётко животное не " разглядел". Но осталось четкая уверенность, что это был
                        олень. Как то так. Постараюсь за оставшиеся дни "увидеть" животное ещё.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт фев 10, 2017 8:08 am</strong></div>
                    <div class="author"><strong>Artur</strong></div>
                    <div class="content">Эти три дня были наполнены снами. Почти все не относятся к заданию. Лишь на второй
                        день я смутно помнил сюжет в котором присутствовало животное. Но один из близких рассказал, что на
                        первый день ему снился "плохой сон" - якобы приходило какое-то злое животное и он гнал его со двора.
                        Мне показалось это интересным, ведь мы живем вместе. Это так, мысли. Сегодняшний день без
                        результатов.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт фев 10, 2017 10:39 am</strong></div>
                    <div class="author"><strong>lugebana</strong></div>
                    <div class="content">пару дней назад увидела во сне двух живых существ:<br>
                        <br>
                        1) К мне прилетала птица, не помню, какая. Мы с ней о чем-то долго разговаривали. Тонкое ощущение
                        другой реальности, будто всё происходило на "иной стороне". <br>
                        <br>
                        2) Паучиха. Нахожусь в воде. Вода выталкивала вверх, позволяя расслабиться и не тонуть.
                        Расслабилась, лежу на спине. Неподалеку заметила паучиху размером с половину моей ладони, с
                        пушистыми лапками. Перед глазами промелькнула вся её жизнь – не помню, что именно, но она показалась
                        мне довольно интересной - у нее тоже были чувства, стремления, ощутила немного доброты.<br>
                        Течение сводит нас вместе. Сначала желала спасти её, но в какой-то момент поняла, что здесь ей
                        комфортно, она не нуждается в спасении. Моё тело немного погружено в воду, зато лицо на поверхности.
                        Паучиха оказывается над животом, затем течение её приводит к подбородку. Хочу остановиться и
                        нырнуть, чтоб избежать столкновения. Но не могу – слишком сильно выталкивает вверх. Она доплывает до
                        подбородка и начинает ползти по нему. Ползет вверх, по центру лица – по губам, носу, лбу и по
                        волосам.<br>
                        <br>
                        Ощущаю двоякое чувство – мне должно быть страшно, помню: раньше, как огня боялась пауков и не могла
                        находиться в одной комнате даже с маленьким домашним с длинными лапками. Но мне постепенно удалось
                        перейти рубеж и перестать так остро на них реагировать, в реале старалась подходить к ним близко и
                        просто наблюдать за ними. Во сне всё это проносится в голове с пониманием, что страх почти исчез, и
                        желание помочь паучихе вновь оказаться в привычной ей обстановке сильнее страха и всяких
                        предрассудков.<br>
                        Жду, пока она проползет и снова погрузится в воду. Но в момент, когда она ползет в области 7-й
                        чакры, просыпаюсь.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт фев 10, 2017 11:00 am</strong></div>
                    <div class="author"><strong>Cassiopeia</strong></div>
                    <div class="content">А меня прям зоопарк за последние несколько ночей посетил)))<br>
                        Сначала я увидела как из лошади собираются варить бульон, потом меня обнимала большая лохматая
                        собакенция)) я сегодня на меня нагло пялился страус)))
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт фев 10, 2017 11:02 am</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">По хронологии:<br>
                        <br>
                        8.02-9.02<br>
                        <br>
                        Мое внимание (во сне) обращают на возможность воспользоваться рунами для призыва тотема лисички
                        корсака. Собственно поискала в сети и нашла подходящий став. Вечером помедитировала и нанесла руны.
                        Эффект определенно был. Сон, связанный с тотемом, оставил ощущение глубины погружения, некого
                        препятствия или действия, которого необходимо выполнить для объединения с животным, и я выполняла..
                        и далее, уже на выходе из сна, картинка животного, похожего на белую нутрию (снова
                        водно-сухопутное..). <br>
                        <br>
                        Проявление связей с родом, где рассказывали о том, насколько важно, чтобы имя человека
                        соответствовало ареалу обитания. То есть, если в русской глубинке мальчика назовут Антуан, то ни к
                        чему хорошему это не приведет. Но если все же такой человек сможет доказать свою пригодность, то к
                        нему надо относиться с уважением. А еще, что пару нам выбирают предки, так как мы сами можем сделать
                        неверный выбор. Все это рассказывал мужчина на судне. Знала о нем, что он жил возле моря, затем
                        приобрел судно и стал заниматься перевозками людей. (К слову, ничего подобного о своих предках не
                        слышала).<br>
                        <br>
                        Последние дни постоянно сниться море) Прозвучал город Астана..Азия..Еловые леса у воды..Меня
                        захватывали описание путешествия одного персонажа, выглядевшего как родственница. Но почему-то,
                        когда я спросила: это же в Казахстане? Он отрицательно покачал головой.<br>
                        <br>
                        10.02<br>
                        <br>
                        Встретила лисичку-корсака в первом же сне. Она пришла сама, выражая готовность к сотрудничеству, и
                        носилась по периметру территории. А я ходила с клеткой, намереваясь ее поймать.<br>
                        <br>
                        И снова море где-то в низине и парк в двух снах..и сбор на какое-то собеседование на новую работу,
                        куда надо было успеть к 18 часам. Причем, приходилось учитывать возможность, что "собеседование"
                        продлиться несколько дней, то есть какое-то время я проведу в том здании.<br>
                        <br>
                        П.с. Спасибо за апгрейд форума <img class="smilies"
                                                            src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                            width="20" height="24" alt=":)" title="Smile"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт фев 10, 2017 11:06 am</strong></div>
                    <div class="author"><strong>aletrem</strong></div>
                    <div class="content">ОС. Животных было несколько.<br>
                        Осознался на скачущей лошади, голый. Спустился.<br>
                        О задании еще не вспомнил и лошадь просто ушла. Сделал несколько движение из ката, для закрепления
                        осознанности, вспомнил про задание. Туть задумался, как призвать свое тотемное животное? / кстати
                        это реально вопрос/. Крикнул что-типа "осознай свое животное" и пошел по дороге к тоннелю. Перед ним
                        крутился черный песик, которого я приласкал и он был этому очень рад, но я помнил, что cобаки не в
                        счет. Дальше в тоннеле, на выходе крутилось животное вроде лисы, но ее поймали местные персы. Тут я
                        вышел в просон.<br>
                        Вернулся в сон, осзнанность сохранилась, по сюжету шли с приятелем по заснеженному городку, и в
                        далеке я заметил черную белку, которая тут же превратилась в почти 1,5 метровое непонятное существо,
                        это превращение происходило несколько раз пока я подходил к ней чтобы рассмотреть.<br>
                        Существо тоже было черным, похоже на гигантскую белку с туловищем птицы, но без крыльев и рук. На
                        конце хвоста, который раскрывался как павлиний, (но меньше) загорались красные огоньки. Я подошел и
                        заглянул в лицо, которое было спрятано в черном мехе как в капюшоне. Лицо было человеческое, милое
                        лицо девушки с голубыми глазами, и она мне улыбалась. Я оторопел от неожиданности, существо исчезло,
                        и я теряя осознанность двинулся по сюжету, в котором уже не было животных.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 11, 2017 2:39 am</strong></div>
                    <div class="author"><strong>Krang</strong></div>
                    <div class="content">Прошедшую неделю сновидений совершенно не помню. Возникло психологическое
                        напряжение, сильная раздражительность и проблемы с родственниками. Встретил ли своего "зверя"
                        (третью часть) или хотя бы "внутреннего ребенка" не знаю, по умолчанию считаю что задание провалил,
                        хотя на его выполнение в запасе остался еще один день. Начинаю искать эффективные способы запоминать
                        сновидения.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 11, 2017 5:11 am</strong></div>
                    <div class="author"><strong>filosoff88</strong></div>
                    <div class="content">Сегодня снова глухняк с животными, не помню ничего. <br>
                        <br>
                        Вот ещё вспомнил, когда первый раз выполнял упражнение с птицами из плексусной системы, там сидя на
                        обрывыве перед воронкой из птиц меня посетил большой голубовато-белый тигр. Он и ласкался, и играл,
                        и охранял меня. С тех пор каждый раз там он посещал меня и я его вытаскивал даже в наш мир. Хотя не
                        представляю тотемное ли это животное.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 11, 2017 9:08 am</strong></div>
                    <div class="author"><strong>сержант</strong></div>
                    <div class="content">Тотем не нашел. Ниже - очередная портянка, сон-история, так что можно смело
                        игнорировать.<br>
                        <br>
                        ***<br>
                        <br>
                        Неожиданно возникшая мысль о тотемном животном, превратила сон в плоскую картинку. Я отстранился от
                        неё, изображение сместилось вперёд, стало полупрозрачным, и обнаружилось, что вокруг больше нет
                        ничего. Это можно было описать тем самым серым пространством, в котором нет ориентации с её
                        понятиями верха, низа и тому подобного, где нет тела, и ты воспринимаешь себя точкой. Так странно,
                        почему это меня не пугает?<br>
                        <br>
                        Ход мыслей прервал голос:<br>
                        <br>
                        - Что? Опять? О, нет. Сколько же это будет прерываться?!<br>
                        <br>
                        Голос был раздражен, но это казалось нелепым и наигранным.<br>
                        <br>
                        - Ну, что на этот раз?<br>
                        <br>
                        Вопрос явно относился ко мне.<br>
                        <br>
                        - Ээээ... тотемное животное.<br>
                        <br>
                        - Что "тотемное животное"?<br>
                        <br>
                        - Мне надо его увидеть, - я озвучил это не как просьбу и не как цель, а просто как факт.<br>
                        <br>
                        - "Увидеть... Увидеть", - передразнил невидимый голос. - Достал уже. Хочешь увидеть? Вот, честно,
                        да? Ха. Сейчас покажу тебе твой тотем. Смотри же.<br>
                        <br>
                        Серое пространство в это же мгновение впереди разорвалось, как бумага. Разрыв был вертикальный с
                        неровными краями. За ним была чернота.<br>
                        <br>
                        - Смотри на свой тотем. Но дальше без меня, - и Голос словно толкнул меня к разрыву.<br>
                        <br>
                        В это же мгновение я четко ощутил, что сам Голос исчез. Его действительно не стало по-настоящему.
                        Кроме этого, возникло яркое чувство полета, движения, и меня потащило в странный разрыв, всё сильнее
                        и сильнее.<br>
                        <br>
                        Почти сразу возник горизонтальный разрыв. Он образовался ближе к верху, пересек вертикальный,
                        образовав крест. Затем возник ещё один, но меньше. Этот разрыв расположился выше, но не пересек
                        вертикальный, а лишь дошел до него. Множество мелких разрывов дополнили эти три основные линии. В
                        некоторых местах образовавшиеся лоскутки стали сворачиваться, еще больше придавая сходство с
                        бумагой. И в этот момент я понял, что смотрю на абсолютно черный силуэт птицы.<br>
                        <br>
                        Расправленные в стороны крылья. Хвост. Повернутая в профиль голова с клювом. Это определенно
                        походило только на птицу. Но черный цвет. Ворон?<br>
                        <br>
                        Что-то не так. Чёрт, меня по прежнему тащило к этому разрыву серого пространства. Неотвратимо. Это
                        было неправильно. Я испугался. Мелькнула догадка, что серое пространство, это шар, а снаружи -
                        необъяснимая бесконечная чернота. И меня выкинет сейчас прямо туда.<br>
                        <br>
                        Я приближался к разрыву и скорость увеличилась. Только сейчас ощутил масштаб - силуэт птицы вырос до
                        размеров горы.<br>
                        <br>
                        И тут меня пронзило. Это Орёл! Как же я сразу не понял!<br>
                        <br>
                        Нет, нет, я не собираюсь сдыхать. Я судорожно попытался остановить движение. Но чем? Ни ручек, ни
                        ножек нет. Да и всё равно цепляться не за что. И вообще нет ни малейшего представления о способах
                        противостояния той силе, что вытягивала меня в разрыв.<br>
                        <br>
                        Серого пространства уже не было. Если можно так выразиться, надо мной возвышался Орел. Он был
                        бесконечный, черный на черном, а я как песчинка, вился внизу. Затем меня стало поднимать по спирали
                        выше и выше. Это было движение к клюву Орла, где моя осознанность должна была стать пищей. Я
                        отчаянно пытался прекратить это движение. Каким то усилием воли я толкал себя обратно. Потому как
                        ничего другого просто не было. Но результата это не приносило абсолютно.<br>
                        <br>
                        Как можно противостоять Орлу? Я вгляделся в него. Это ведь не какое то существо... это что-то...
                        сверх моего понимания... Звездочки... Звездочки? Я вгляделся. Точно, темнота не такая уж и темнота.
                        Миллиарды звездочек, сплетающиеся в многочисленные Галактики. Или может это отблески склеванных
                        сознаний? Наверное, этого мне уже не узнать - я был на полпути к клюву.<br>
                        <br>
                        И вдруг мир схлопнулся.<br>
                        <br>
                        Потолок. Я смотрел в белый потолок. Что? Я жив! Эта мысль пронзила меня, и я резко сел. Небольшая
                        уютная комната в ванильно-шоколадных тонах, мягкий свет, удобный диван, зашторенное окно. Я повернул
                        голову направо и увидел сидящую рядом женщину. Она расположилась в кресле рядом с диваном, на
                        котором я только что лежал.<br>
                        <br>
                        Женщину трясло. Я внимательно посмотрел на нее и понял, что она напугана. Очень сильно напугана. Её
                        глаза были круглыми от ужаса, руки тряслись и она боялась пошевелиться. На коленях у женщины лежал
                        черный планшет для бумаг, в одной руке она держала ручку. Она явно что-то недавно записывала.<br>
                        <br>
                        - Где я?<br>
                        <br>
                        Женщина дернулась и задрожала сильнее.<br>
                        <br>
                        - Вы кто?<br>
                        <br>
                        Казалось, что женщина вот-вот умрёт от ужаса. Я не понимал. Одета как-то немного по деловому... этот
                        диван где я только что лежал... дама в кресле... записи... Меня осенило.<br>
                        <br>
                        - Вы что, психолог?<br>
                        <br>
                        Женщина утвердительно затрясла головой.<br>
                        <br>
                        - Что, что вы записали? Да перестаньте вы трястись. Ну, в чем дело?<br>
                        <br>
                        Женщина, с трудом справляясь с непослушными руками, протянула мне лист бумаги. Не понимая, что
                        происходит, я осторожно принял его из трясущихся рук. Предположив, что возможно дама вела запись
                        моих ответов, вгляделся, ожидая увидеть строчки текста. Но вместо букв неровными линиями шариковой
                        ручкой словно рисунок сумасшедшего был изображен профиль Орла!<br>
                        <br>
                        - ЧТОООО???!!!!<br>
                        <br>
                        Мягкая сила толкнула меня в грудь и мир вновь схлопнулся.<br>
                        <br>
                        - Эй!<br>
                        <br>
                        Я потряс головой и обнаружил себя сидящим на стуле рядом со столом в незнакомой комнате. Впереди у
                        стены стоял стеллаж с многочисленными книгами. Правая рука лежала на массивном деревянном столе,
                        словно я облокотился и невзначай заснул. Глаза резал свет, щедро льющийся из окна.<br>
                        <br>
                        - Стакан воды? - спросил меня невысокий загорелый мужчина. Очень худой. Седой.<br>
                        <br>
                        - Нет, спасибо, - еле ворочая языком ответил я.<br>
                        <br>
                        Я вгляделся в мужчину и чуть не свалился со стула. Кастанеда! Охренеть!!!! Живой Кастанеда.<br>
                        <br>
                        Что происходит? Что за чертовщина?<br>
                        <br>
                        Мужчина возбужденно расхаживал по комнате.<br>
                        <br>
                        - Ты понимаешь? Ты понимаешь, что это значит? - Карлос резко остановился и, чуть ли не прыгнув,
                        одним шагом оказался рядом со мной. Он радостно улыбался и вглядывался в мои глаза.<br>
                        <br>
                        - Я хочу видеть тотемное животное! - вдруг с силой произнёс я, не отводя взгляд.<br>
                        <br>
                        - Что? - Кастанеда отшатнулся, будто бы услышал какую-то неправдоподобную ересь. Он непонимающе
                        смотрел на меня.<br>
                        <br>
                        - Что! - Карлос уже почти кричал. - Тотем? Это шутка? Тотем! Да какое это имеет значение?! Орел!
                        Понимаешь? ОРЕЛ!!!<br>
                        <br>
                        Я отстранил рукой перевозбужденного старика.<br>
                        <br>
                        - Мне нужно лишь увидеть тотем, - непослушными губами выдавил я из себя, с трудом поднялся со стула
                        и неровной походкой медленно поплелся к двери. Кастанеда с открытым ртом смотрел мне вслед.<br>
                        <br>
                        - Ты... Ты... Постой! - крикнул Карлос. Он кинулся к столу, взял небольшой толстый черный блокнот и
                        быстро оказавшись рядом со мной, протянул мне. - Ты забыл.<br>
                        <br>
                        - Спасибо, - кое-как прошептал я, теряя последние силы.<br>
                        <br>
                        Моё тело наклонилось на дверь и под его весом она распахнулась. Как мешок я вывалился на улицу под
                        жаркое солнце. Ну, да, конечно, рассказывайте, Калифорния. Как же. Совсем рехнулись.<br>
                        <br>
                        Я поднял блокнот к глазам. Это был мой предмет. Я не узнавал его, словно видел впервые, и в то же
                        время точно знал, что пользовался им. Да, я делал записи. И... и я что-то писал в нём про тотем. А
                        ещё там был план, или задачи... или карта... Обложка. На ней был оттиск. Я вгляделся и понял, что
                        смотрю на профиль Орла. Да, чтоб вас...<br>
                        <br>
                        Мир схлопнулся, и я обнаружил себя стоящим в какой то подворотне между двух стен домов. В руке по
                        прежнему всё так же был блокнот. Я ощутил прилив сил. Слабость бесследно исчезла. Я открыл
                        блокнот.<br>
                        <br>
                        Тотем, тотем... где-то здесь я написал про него... Где? Буквы расплывались и я ничего не мог
                        прочитать. Чёрт. С разочарованием засунул блокнот в карман и вышел на улицу. Начиналась весна, но
                        воздух быстро остывал после захода солнца. Вечер опускался на посеревший город.<br>
                        <br>
                        Я плотнее запахнул длинное пальто и быстрым шагом направился к дому, где меня ждали. В очередной
                        многоэтажке без труда отыскал нужную квартиру и легко открыл дверь. Не заперто.<br>
                        <br>
                        Это были какие то родственники или что-то вроде того. Я их знал и не знал одновременно. Людей было
                        немного. Может лишь четверо. Может трое. В один момент мне показалось что их больше, восемь или
                        десять. Затем опять мало. Неспособность их сосчитать меня немного напрягала. Мы сидели за круглым
                        столом.<br>
                        <br>
                        Было ощущение семьи. Но это не были ближайшие родственники, внешность была иная. Они были кто-то
                        другие, но очень близкие. Я сидел и никак не мог разобраться. В то же время было уютно, комфортно, и
                        я решил, что останусь тут жить.<br>
                        <br>
                        - Нет, ты не останешься здесь! - неожиданно прервал мои мысли высокий мужчина атлетического
                        телосложения. Он как-то строго на меня смотрел, скрестив руки на груди.<br>
                        <br>
                        Я непонимающе уставился на него. Почему он меня гонит? Ведь мы... мы... Мы - родственные души. Один
                        за всех и все за одного. Может мы и есть из одного рода?<br>
                        <br>
                        - ?<br>
                        <br>
                        - Вспомни!<br>
                        <br>
                        - Что?<br>
                        <br>
                        - Зачем ты пришел?<br>
                        <br>
                        Я напряг память.<br>
                        <br>
                        - Искал тотемное животное! - радостно выпалил я, когда смог пробраться в закоулки памяти.<br>
                        <br>
                        - Поэтому ты должен уйти. Поиски надо продолжить.<br>
                        <br>
                        - Почему вам просто не сказать мне.<br>
                        <br>
                        Мужчина посмотрел на меня как на дурочка.<br>
                        <br>
                        - Твой блокнот!<br>
                        <br>
                        - Что? Ах, да, я забыл, - промямлил я и понял, что блокнот лежит прямо передо мной на столе. На
                        черной обложке по прежнему красовался оттиск Орла. Внутри меня всколыхнулось какое-то воспоминание.
                        И некое знание... Я крутился возле чего то важного, но оно ускользало. <br>
                        <br>
                        - Может у меня нет тотема? - спросил я, желая потянуть время и впитать в себя окружающее тепло, уют
                        и умиротворение.<br>
                        <br>
                        - Всё странно. Орёл! Это необычно.<br>
                        <br>
                        - Да уж, - подхватил я. - Ведь сам Орёл не может быть тотемным животным. Он вообще не животное.
                        Значит ошибка какая то? Или... Что всё это значит?<br>
                        <br>
                        - Тебе пора.<br>
                        <br>
                        С ответами мне явно помогать не желали. Я поднялся, сунул блокнот в карман и замер в
                        нерешительности, соображая, как прощаться. Никак не мог вспомнить, как мы расстаемся.<br>
                        <br>
                        В этот момент маленькая девочка подбежала ко мне и обняла.<br>
                        <br>
                        - Ну, что ты, что ты, - прошептал я, вытирая бегущие по её лицу слезы. - Всё хорошо. Мне и вправду
                        пора.<br>
                        <br>
                        Она потянула меня за руку, я наклонился и девчушка четко сказала:<br>
                        <br>
                        - Все ответы - в блокноте.<br>
                        <br>
                        Я погладил её по голове и быстро зашагал на выход. Дверь захлопнулась, звук глухо спустился по
                        подъезду, теряясь в пространстве. Я подошел к окну и стал рассматривать улицу. Что дальше? Куда я
                        пойду? Что надо делать? Вспомнил про блокнот, открыл его. В нём по пунктам было что-то написано. Я
                        попытался прочитать, но не смог - буквы расплывались.<br>
                        <br>
                        Вновь убрал блокнот в карман. Что же делать? Черт. Надо где-то жить, на что-то покупать еду. Как
                        выжить в этом городе, где ты совсем один? Попытался вспомнить. Хм, вроде как надо найти работу.<br>
                        <br>
                        От этой мысли меня передернуло. Работа - словно что-то неживое, пожирающее энергию, жизнь, лишающее
                        открытий, полёта и тайн. Нет, работать - не вариант.<br>
                        <br>
                        Я вышел на улицу и зашагал в неопределенном направлении. Попав на широкую улицу, похожую на проспект
                        крупного города, с кучей народа и движущимся транспортом, я вдруг вспомнил, что у меня есть своя
                        квартира.<br>
                        <br>
                        - Вот дубина! - выругался на себя. - Забыть такое! Непостижимо.<br>
                        <br>
                        И я повернул между домами в нужном направлении. На ходу вынул блокнот, вновь открыл в надежде
                        прочитать, но ничего не изменилось - буквы по прежнему расплывались. Чёрт, как же мне прочитать про
                        тотем?<br>
                        <br>
                        Улица была боковая, но достаточно широкая. Я шел по тротуару и ломал голову. Идей пока не было.<br>
                        <br>
                        В этот момент впереди я увидел пару девушек. Прямо на проезжей части они давали представление -
                        что-то похожее на индийские танцы. Я немного задержал взгляд. Что-то привлекало мое внимание. Может
                        движения? Или необычные яркие одежды? Но намерение отыскать тотем толкало меня дальше.<br>
                        <br>
                        В этот момент девушки как бы многократно скопировались и отзеркалились, став линией танцовщиц,
                        полностью перекрывших улицу. Я остановился. Девушки продолжали странные движения. Это было красиво,
                        но меня не цепляло. И вообще надо было почему то спешить.<br>
                        <br>
                        - Извините, вы бы не могли меня пропустить? - обратился я к ближайшей танцовщице.<br>
                        <br>
                        Девушка улыбнулась, но не остановилась и не отошла.<br>
                        <br>
                        - Я всё равно пройду, - сказал я, пряча блокнот в кармане, и собираясь силой прорваться сквозь
                        строй.<br>
                        <br>
                        - Нет, не делай этого, - мягко сказала ближайшая девушка.<br>
                        <br>
                        Я посмотрел на её бусы, подумал и уверенно шагнул вперёд, направляя плечо для прорыва.<br>
                        <br>
                        - Стой, мы поможем прочитать тебе блокнот! - испуганно вскрикнула танцовшица.<br>
                        <br>
                        Я резко остановился.<br>
                        <br>
                        - Что? Как? - спросил я, подразумевая одновременно и "как ты узнала", и "как ты сможешь это
                        сделать".<br>
                        <br>
                        - Мы, магесы. Это не трудно.<br>
                        <br>
                        Я отступил назад. Представление продолжилось, и я терпеливо ждал его окончания. Бусы. Они старались
                        зацепить моё внимание, но похоже поиск тотема стал идеей-фикс.<br>
                        <br>
                        Танец закончился, девушек вновь стало две, при этом яркий макияж и необычные одежды сменились
                        городской одеждой и передо мной стояли две обычные девушки. <br>
                        <br>
                        - Магэсы? - недоверчиво переспросил я.<br>
                        <br>
                        - Ха, он похоже сомневается, - ехидно заметила темненькая, одетая в черное короткое полупальто.<br>
                        <br>
                        - Да, магэсы, - мягко ответила светленькая в облегающей белой куртке. - Дай посмотреть.<br>
                        <br>
                        Я протянул блокнот. Девушки его открыли. Несколько минут они вчитывались.<br>
                        <br>
                        - Вы можете это прочитать? - осторожно спросил я.<br>
                        <br>
                        - Уже! - ответила темненькая.<br>
                        <br>
                        - И? - я ждал ответов.<br>
                        <br>
                        - С чего всё началось? - спросила светленькая.<br>
                        <br>
                        - Мне понадобилось найти родовое тотемное животное.<br>
                        <br>
                        - Понятно, - темненькая захлопнула блокнот и протянула мне его. - Ладно, пошли.<br>
                        <br>
                        - Куда?<br>
                        <br>
                        - При ходьбе проще объяснить, - ответила светленькая.<br>
                        <br>
                        И мы пошли втроём - я посередине, девушка со светлыми волосами справа, а девушка с темными волосами
                        слева.<br>
                        <br>
                        - Это написано тобой. Это что-то вроде плана, - начала светленькая.<br>
                        <br>
                        - Плана?<br>
                        <br>
                        - Ты написал свою судьбу, - резко выбросила темненькая. - Странно то, что Орел это
                        засвидетельствовал.<br>
                        <br>
                        - В смысле?<br>
                        <br>
                        - Он как бы внёс поправки. Нет, как это донести бы то тебя... Орел поставил ключевые моменты. Как
                        цепочки событий. Но события, цели, определил ты сам.<br>
                        <br>
                        - Я ничего не понял.<br>
                        <br>
                        - Естественно. Вы мужчины всё усложняете.<br>
                        <br>
                        - А вы нет? - не удержался я.<br>
                        <br>
                        - Мы - нет. Нам не нужны ни записи, ни блокноты, ни прочая хрень, - отчеканила девушка.<br>
                        <br>
                        - Постойте. Орёл написал, что я умру?<br>
                        <br>
                        - Что? А, нет. Кошмар, какой же ты тупой.<br>
                        <br>
                        - Не дави, - вмешалась светленькая. - Он ещё ничего не понимает.<br>
                        <br>
                        - Это ещё одна странность, - добавила она, уже обращаясь ко мне. - Орёл не написал последний
                        пункт.<br>
                        <br>
                        - Про смерть?<br>
                        <br>
                        - Ну, вы так это называете.<br>
                        <br>
                        - Он дал мне выбор?<br>
                        <br>
                        - Можно и так сказать.<br>
                        <br>
                        - У меня голова идёт кругом. Вы только что сказали, что Орел там ничего не писал... Я... Я... Я
                        всего лишь хотел увидеть тотем. <br>
                        <br>
                        - Ты и увидел?<br>
                        <br>
                        - Что, Орёл - мой тотем?<br>
                        <br>
                        - Не, он точно идиот, - выпалила темненькая. - Это бесполезно. Слова бесполезны.<br>
                        <br>
                        - Ты видел его. Но теперь должен вспомнить. Тебе показали его в нагвале.<br>
                        <br>
                        - А, ну разумеется. Типа так мне стало понятнее... Как мне вспомнить?<br>
                        <br>
                        - Вот это и записано в блокноте. Ну, почти. Так понятнее тебе будет?<br>
                        <br>
                        - Издеваешься?<br>
                        <br>
                        - И станешь ты магом, - засмеялась темненькая. - Если пройдешь все пункты. А ты пройдешь, потому что
                        "если" - уже не "если". Ты сам всё начал. Орёл, сам понимаешь?<br>
                        <br>
                        - Что? Что начал? При чем тут Орел? Повторяю, я просто хотел увидеть тотемное животное!<br>
                        <br>
                        - Она имела ввиду, что раньше начал, не сегодня - улыбнулась светленькая.<br>
                        <br>
                        - Да, приятель, такие вот новости. И теперь тебе по пути только с такими как мы, - съязвила
                        темненькая. <br>
                        <br>
                        - Ну... - я хотел ввернуть что-то в ответ, но передумал. Осознание, что события уже запущены, не
                        давало мне покоя. Проблема с тотемом отходила на второй план. <br>
                        <br>
                        - Магэсы, может всё таки подскажите, что там первым пунктом написано?<br>
                        <br>
                        - Угроза жизни, - с завыванием, словно пугая детишек, проговорила девушка с темными волосами.<br>
                        <br>
                        - Это просто декорация, - улыбнулась светленькая, - угроза ненастоящая, так что переживать не стоит.<br>
                        <br>
                        - Спорим, он всё равно будет тормозить? - обратилась темненькая к своей светловолосой подруге.<br>
                        <br>
                        - Постойте, а когда это произойдет? - занервничал я.<br>
                        <br>
                        - Прямо сейчас, - улыбнулась светленькая.<br>
                        <br>
                        - Наслаждайся, амиго! - бросила темненькая.<br>
                        <br>
                        - Ээээ... а у вас есть номер скорой? Давайте вызовем на всякий случай, - моё волнение начало
                        усиливаться.<br>
                        <br>
                        Темненькая расхохоталась:<br>
                        <br>
                        - Я же говорила!<br>
                        <br>
                        В этот момент я заметил фигуру. Это был мужчина. Он шел по нашей стороне тротуара навстречу. Я
                        собрался. Улица была пустынная и если девушки сказали, что сейчас будет угроза моей жизни, то лишь
                        этот человек мог её представлять. Я убрал блокнот. Сжал несколько раз руки в кулак, проверяя
                        насколько слушаются меня пальцы. <br>
                        <br>
                        Мужчина подходил всё ближе. Он шел прямо на меня - теперь сомнений не было. Я остановился, так как
                        дальше неизбежно налетел бы на этого человека. Девушки не сбавляя шаг, прошли мимо него.<br>
                        <br>
                        - Чао! - крикнула темненькая.<br>
                        <br>
                        - Увидимся, - улыбнулась светленькая.<br>
                        <br>
                        Я остался один на один с мужчиной. Он опустил голову, как-то нелепо скрючился. Моё волнение исчезло.
                        Противник был явно так себе. Какой-то худой, невзрачный и явно слабый на вид. И вправду, как
                        декорация. В этот момент мужчина вскинул голову и я отшатнулся. На меня смотрели огромные черные
                        глаза. Тот, кого я принял за безвольного наркомана, упрямо двинулся на меня. Он был не в себе. Его
                        глаза жили словно отдельной жизнью, а тело - отдельной. Тело скрючивалось, рот перекашивался, и нёс
                        он полную ахинею про Орла, тотемы и что-то ещё. Т.е. его фразы представляли непонятный набор
                        знакомых слов. Пару раз я чётко различил "прости" и "я должен это сделать". Что-то вроде, "это для
                        тебя". Точно наркоман под дозой. Я не знал, что с ним делать. И в тот миг, когда я посмотрел в спину
                        удаляющимся девушкам, чтобы получить хоть намек о выходе из этой дурацкой ситуации, в руке мужчины
                        блеснул нож. Это была короткая заточка с широким лезвием. Её удобно прятать в руке и затем
                        выставлять между пальцами, зажимая основание в кулаке по типу кастета.<br>
                        <br>
                        На меня не нападали во снах. Мне вообще редко снится насилие, войны, смерть, драки и т.п. Очень
                        редко. И я был ошеломлен происходящим.<br>
                        <br>
                        Тем не менее, тело среагировало само. Я перехватил руку с заточкой в предплечье, второй рукой
                        выставил блок, предотвратив удар сбоку в челюсть, сам ударил коленом вперёд, тут же со всей дури
                        пнув ногой в бедро мужику. Мне казалось, что я сломаю его кисти и ноги как соломинки. Но на
                        удивление мужик оказался силен, а мои удары произвели незначительный эффект.<br>
                        <br>
                        Мы замерли в странной позе, пытаясь перебороть друг друга. Перевеса сил не было. Мужик стал сгибать
                        свою кисть с заточкой, явно намереваясь дотянуться до моей руки. Его кисть загибалась все сильнее и
                        сильнее, словно у противника не было суставов вовсе, и лезвие уже почти касалось кожи на моей руке.
                        Маневр был понятен - перерезать сухожилия. Но я вдруг обратил внимание на то, что продолжал всё это
                        время говорить наркоман. Нет, он по-прежнему нёс полную ахинею... несвязный набор слов... но это
                        было так знакомо... так знакомо...<br>
                        - Эмиссар? Это ты? - удивленно выкрикнул я.<br>
                        <br>
                        Мир схлопнулся и я резко сел в своей кровати. Силы переполняли меня, сна не было ни в одном глазу.
                        На часах 5 утра. Что за ерунда? Где, мать вашу, моё тотемное животное? Столько бреда и ни одного
                        животного? За весь сон - ни одного. Зато чудиков - пруд пруди. Это что, специально?<br>
                        <br>
                        И с ощущением, что эта ночь тоже промах, поплелся записывать сон.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 11, 2017 9:28 am</strong></div>
                    <div class="author"><strong>Xinari</strong></div>
                    <div class="content">Сегодня ко мне пришло что-то необычное. По виду это был дракон, но маленький,
                        размер его около 1 метра. <br>
                        <br>
                        Помню что его вроде как гладил.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 11, 2017 10:18 am</strong></div>
                    <div class="author"><strong>Sin</strong></div>
                    <div class="content">Из животных кроме собак и кошек никого не было, и те как-то косвенно
                        присутствовали, хотя про собак было интересно. Сон воспроизводился голосом, сначала даже картинки не
                        было, потом появилась картинка, и такое чувство, что я сам читал этот сон или рассказывал.<br>
                        <br>
                        Два назад между картинками сна почувствовал какие-то манипуляции с телом, точнее с левым глазом.
                        Перед ним был какой-то объект, за которым я наблюдал одним глазом, второй был пассивен. Возможно так
                        собралось внимание, из позиции левого глаза, но мне показалось, что и у ФТ тоже действовал только
                        левый глаз.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 11, 2017 10:31 am</strong></div>
                    <div class="author"><strong>Nookie</strong></div>
                    <div class="content">Во вторник и среду по инерции продолжала просыпаться с памятью о последней фразе
                        эмиссара. Причём фраза никак не была связана с сюжетом сновидения. Будто он выпаливал её в момент
                        моего пробуждения и всё. <br>
                        <br>
                        9.02<br>
                        Очень странное и нетипичное для меня сновидение. Вообще мне животные редко снятся и я не ожидала
                        успехов в этом задании даже в плане "собачек и кошечек". Говорилось, что они не считаются, но
                        расскажу просто как все было. <br>
                        Обучение по работе, сотрудники стоят в очереди. У меня параллельно в это же время назначена встреча
                        с начальником одной из предыдущих работ. Во сне у него другие фамилия и отчество. Приезжаю к нему,
                        встречаю бывшего коллегу, атмосфера приятная и дружелюбная, но начальник занят и принять меня не
                        может, вижу его вскользь. Сюжет плавно перетекает в начальное обучение и очередь, в которой я стою и
                        ни на какую встречу вообще не выезжала, будто оказалась в двух слоях реальности. Ухожу из очереди на
                        встречу с патриархом. Он вышел из храма, сказав что-то на выходе крупному мужчине в рясе, стоящему у
                        окна. Его лицо и борода были чёрными, а когда патриарх вышел, лицо стало нормальным, а волосы и
                        борода - русыми. Патриарх превратился в большую чёрную собаку и вбежал в открытую синюю дверь следом
                        за мной. На полу был рассыпан корм для животных, он его обнюхал и побежал дальше по коридору. В
                        комнате справа играли друг с другом кошка и собака. Увидев меня, они выбежали в коридор и начали
                        есть корм. Он был отравлен и они сразу оцепенели. Я пошла дальше и у поворота коридора в левую
                        сторону патриарх на миг превратился в человека, чтобы что-то сказать про лежащего тут же зарезанного
                        зайца, которого я видела только периферийным зрением. Затем мы оказываемся в доме патриарха, где он
                        находится в теле мальчика-подростка. Нас поджидает группа агрессивных ребят, которые сразу же больно
                        бьют меня битой по голове и я отхожу в сторону, наблюдая за тем, как патриарх-подросток тоже берётся
                        за биту и вступает в бой. На помощь нам приходят такие же подростки и все начинают танцевать,
                        становится похоже на телешоу, вокруг снуют актёры.<br>
                        <br>
                        10.02<br>
                        Я на последнем месяце беременности. В параллельном сюжете на 7 месяце родила чёрную собаку-терьера с
                        белым треугольником на груди. В породах собак я не разбираюсь, во сне просто было знание, что это
                        именно терьер. В роддоме на подоконнике за окном лежит много сладкого снега, который я с
                        удовольствием ем. Приходит время рожать и меня укладывают на клеенчатую кушетку. Мне очень страшно и
                        я переживаю до слез.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 11, 2017 10:46 am</strong></div>
                    <div class="author"><strong>Неллия</strong></div>
                    <div class="content">Я вот не ожидала, что так будет. Но никто ко мне во сне так и не пришёл. Возможно
                        потому, что я вообще почти не спала эту неделю - стресс и дэдлайн на работе.<br>
                        Был небольшой странный эпизод про котят и черепашек в зоомагазине. Но ничего стоящего, хотя мой кот
                        на этой неделе реально чуть не сдох.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 11, 2017 10:58 am</strong></div>
                    <div class="author"><strong>lugebana</strong></div>
                    <div class="content">
                        <blockquote>
                            <div><cite>сержант писал(а):
                                    <div class="responsive-hide">Сб фев 11, 2017 9:08 am</div>
                                </cite>
                                Тотем не нашел. Ниже - очередная портянка, сон-история, так что можно смело игнорировать.
                            </div>
                        </blockquote>
                        Удивительный сон... На мой взгляд, не очередная портянка))
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 11, 2017 12:24 pm</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content"><strong>Сержант</strong>, ну даешь)) тебе не кажется, что ты встретился с первым
                        врагом на пути к знанию - страхом? Твой "наркоман" явно пытался тебе помочь)) как ля Каталина была
                        ведьмой, пугающей Кастанеду.<br>
                        <br>
                        У меня за неделю два странных момента во снах, один сегодня, другой несколько дней назад. Два
                        существа прощаются со мной, при этом целуя на прощание <img class="smilies"
                                                                                    src="/resources/practicals/magmas_emissary_voice/wacko.gif"
                                                                                    width="21" height="25" alt=":%)"
                                                                                    title="Confused"> Первым был долговязый
                        парень, я о нем раньше писала, что он периодически сопровождал меня в приключениях. Это был странный
                        сюжет, который больше походил на перепросмотр меня парнем. Он рассказывал и обращал мое внимание на
                        формирование личности людей, и в частности моих одноклассников, начиная с детства, и то, что кому-то
                        удалось преодолеть эти черты, за счет личной силы, а некоторым нет. В конце он поцеловал меня и
                        преподнес прощальный дар - почему-то это было большое количество туфель. Сегодня со мной прощался
                        персонаж в облике родственницы (она часто появляется в моих снах). Она наклонилась и поцеловала меня
                        в обе щеки. Мое удивление от нелогичности поступка было столь велико, что я усмехнулась и сказала,
                        что она сошла с ума) Но она начала шептать мне на ухо о том, чтобы я пришла вечером следующего дня,
                        так как она хочет попрощаться. Я пообещала прийти.<br>
                        <br>
                        Из животных видела сегодня птицу киви в огороде вместе с маленьким желтым птенцом, но вряд ли это
                        то, что надо)<br>
                        А еще читала текст, где ссылкой было слово белая крыса. Обратила внимание, потому, что ко мне уже не
                        первый раз приходит белая крыса. Причем она размером примерно с кролика. Первый раз где-то год назад
                        она появилась в моей спальне ночью, вышла небольшая потасовка, в которой я одолела ее. Крыса была
                        вполне разумна и пообещала навестить меня позже. Второй раз пару недель назад снова в спальне в
                        стене возникла дыра - как мышиный лаз. За ним проглядывались лабиринты белых комнат, ведущих куда-то
                        далеко. У входа снова сидела большая белая крыса. Она была довольно агрессивна, однако мне удалось
                        схватить ее за холку и удерживать. <br>
                        <br>
                        Почему-то у меня вместо сдвига во сне в нужную область, начинает идти разная инфа по теме. Какая-то
                        особенность ТС что ли. Вот сегодня мне выдали, что для того, чтобы найти тотемное животное
                        необходимо учесть множество факторов, так сказать подчистить все хвосты, в частности перепросмотром.
                        И привели в пример Setami)) дескать, вот она хорошо все учла). Потому как, если какой-то из факторов
                        не учтен, то найденное тобой животное будет либо облезшим, либо с больными лапами..короче с
                        дефектом.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 11, 2017 12:25 pm</strong></div>
                    <div class="author"><strong>Nameless</strong></div>
                    <div class="content">Вчера мне снилось некое существо вроде динозавра. И это было единственное животное
                        на неделе. Хотелось бы верить, что наши предки были настолько невъебенно круты, что влегкую
                        приручали динозавров, но это крайне маловероятно ХD <br>
                        В общем, оно было чем-то средним между большой собакой и динозавром, ростом 2-3 метра с огромной
                        зубастой мордой, как у динозавра, но скакало на четырех лапах. По сюжету оно типа вырвалось на
                        свободу, и было каким-то странным образом соединено с человеком. Потом человек из него освободился,
                        но этот динозавр взял его в пасть. Бредово.<br>
                        Так что пока похвастаться ничем не могу.<br>
                        Недавно, когда засыпала, ГЭ начал говорить по-английски. Впрочем, так же невнятно, как по-русски —
                        тоже ничего примечательного...
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 11, 2017 12:32 pm</strong></div>
                    <div class="author"><strong>узелок</strong></div>
                    <div class="content">Снились коты, собаки, лошади и белка.<br>
                        <br>
                        Вспомнил недавно, что у меня есть три сна, в котором был лось. Огромный такой. В первом сне он был
                        просто огромен. Второй сон не вспомню сейчас. А в третьем сне он был двухэтажной высоты.<br>
                        <br>
                        Никто из животных небыл черным, и никто из них не гонялся за мной.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Тотемное животное</h3>
                    <div class="date">Добавлено: <strong>Сб фев 11, 2017 12:57 pm</strong></div>
                    <div class="author"><strong>Artur</strong></div>
                    <div class="content">Просто наблюдения.<br>
                        <br>
                        Хмм. За две недели я прилично отстранился от практикума, но вчерашнее нечто напомнило мне о цели. Я,
                        как обычно, шел из вуза. По дороге в голове крутились мысли о тотеме и вечерних делах. Я постарался
                        прервать этот поток и активировал попугая, попутно слушая хруст снега под ногами. Через несколько
                        минут мое тело почувствовало мощный прилив сил. Почему-то я воспринял его как своеобразное
                        напоминание (о текущем задании) от держателя потока. Будто он намеревал, чтобы у нас все получилось.
                        Я поддержал это ощущение ответом - встречным намерением, что все понял. Тело впитало этот прилив и я
                        пошел дальше. Вообще в этот день было много "удачных" совпадений и одно прозрение насчет пп.<br>
                        <br>
                        Теперь к снам. Сегодня ночью было много сюжетов на различных локациях. Не думаю, что стоит все это
                        описывать, так что упомяну только моменты с животными.<br>
                        <br>
                        Первый сон после пробуждения в 6 часов утра. Я находился в большом доме американского типа. За
                        окнами рассвет. Рядом со мной стояло два человека в темных одеждах - женщина (темные волосы, лет 25)
                        и мужчина (27-30). Мы находились около встроенного шкафа и смотрели на голубей. Эти птицы заняли
                        себе уголок в доме. Мы наблюдали за ними какое-то время, пока голуби не превратились в "злых".
                        Ребята разбежались, а я пошел по сюжету с зомби.<br>
                        <br>
                        В следующем сне я оказался рядом с асфальтовой дорогой. Около меня стоял спрайт друга из деревни. Мы
                        спустились с дороги и смотрели на кукурузные поля. Фермеры убирали её. Рядом текла река, за которой
                        тоже было поле. Друг предложил перейти её и украсть пару початков. Мы вошли в "стелс" режим и пошли
                        к тому полю. Над речкой стоял большой бетонный мост, под ним кто-то шел, но я обратил внимание на
                        старые портовые контейнеры, что стояли недалеко от поля. Друг уже исчез, из-под моста вышла женщина
                        с собачкой. Она сагрилась на меня, я запрыгнул на контейнер от её пёсика. На нем появился кот. Он
                        спал сидя. Контейнер начал опрокидываться, я крикнул женщине убрать свою собаку (она уже
                        видоизменилась). В общем этот момент как-то разрулился.<br>
                        <br>
                        Каждый день я намереваюсь встретить любое животное, которое ко мне придет. То есть принять тотема
                        таким, какой он есть. А пока только собачки, да кошечки.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 11, 2017 1:35 pm</strong></div>
                    <div class="author"><strong>Koldun</strong></div>
                    <div class="content">Всем привет, долго не отписывался как-то не получалось.<br>
                        ПО заданию с воплощением последних фраз голоса эмиссара что-то полуалось. На протяжении дня меня
                        преследовало чувство дежавю, что я это уже было все. Фраза реально отражалась на событиях дня. Но
                        хватило меня только на пару первых дней недели.<br>
                        <br>
                        ПО заданию с тотемным животным все интереснее. <br>
                        Сначала был сон о каком-то правителе выбиравшим себе бога защитника. Вместе с этим кусок космагонии
                        и создании такого существа как медуза с отсылом на созвездие медведицы и что первые медузы по силе
                        равны богам.<br>
                        <br>
                        Следцющей ночью было еще интереснее. Во сне я был маленьким лет 5-6. Мы бегали вместе с моей сестрой
                        и выслеживали всех по запаху-чувству. Как 2 волчонка. Это был даже не нюх, а какое-то гиперразвитое
                        чувство. Что-то вроде еще одного измерения, или точки отсчета пространства. Весь сон бегали
                        выслеживали вещи, людей. Потом сестра мне призналась что может ментально общаться с животными и
                        делать людям больно через горловую чакру. <br>
                        Сон как воспоминание куска моего детства. Но это еще не все. <br>
                        Я покапался в своем дневнике. Еще давно в отрочевстве я занимался аурическим видением. В один момент
                        видимо очень сильно сместило тс. Эффект был таковым, я видел не шары но след оставляемый людьми в
                        пространстве. То есть как борозда от шара. Меня это тогда захватило я бегал по городу и выслеживал
                        по этому следу людей. Но случай единичный.<br>
                        <br>
                        На протяжении всей недели снитться какой-то щенок
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 11, 2017 2:14 pm</strong></div>
                    <div class="author"><strong>setami</strong></div>
                    <div class="content">
                        <blockquote>
                            <div><cite>Lingerey писал(а):
                                    <div class="responsive-hide">Сб фев 11, 2017 12:24 pm</div>
                                </cite>
                                Почему-то у меня вместо сдвига во сне в нужную область, начинает идти разная инфа по теме.
                                Какая-то особенность ТС что ли. Вот сегодня мне выдали, что для того, чтобы найти тотемное
                                животное необходимо учесть множество факторов, так сказать подчистить все хвосты, в
                                частности перепросмотром. И привели в пример Setami)) дескать, вот она хорошо все учла).
                                Потому как, если какой-то из факторов не учтен, то найденное тобой животное будет либо
                                облезшим, либо с больными лапами..короче с дефектом.
                            </div>
                        </blockquote>

                        Как раз на этой недели решила пристальное внимание уделить пересмотру...
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 11, 2017 3:22 pm</strong></div>
                    <div class="author"><strong>Shala</strong></div>
                    <div class="content">Сегодня животных не было. Но был странный сон про человека из моего прошлого.
                        Просила у него прощения и, кажется, он больше не обижается.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 11, 2017 5:15 pm</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">О!Setami, это же здорово!значит не соврал эмиссар))</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 11, 2017 11:03 pm</strong></div>
                    <div class="author"><strong>Wint</strong></div>
                    <div class="content">Давненько не отписывался, но задания все выполняю)<br>
                        Ещё не зная о новом задании мне приснился сон в котором я из позиции наблюдателя видел, как какой-то
                        молодой мужчина с длинными волосами и бородой карабкался в гору. Может это даже был я или мой
                        далёкий предок)) Он очень торопился и чтобы как-то ускорить процесс пару раз оборачивался лесным
                        зверем - по размеру лиса, по окраске ближе к камышовому коту. До цели он так и не добрался - меня
                        разбудили, но мне "показали" (эмисссар или кто-то ещё) для чего он лез на гору. Это была "жёлтая
                        голова" или "золотистый череп" - ХЗ что это значит. Больше снов с животными не было.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс фев 12, 2017 9:55 am</strong></div>
                    <div class="author"><strong>lykee</strong></div>
                    <div class="content">Сегодня ночью, при просыпании, я вдруг вспомнил, что два дня назад у меня все-таки
                        был сон с животными.<br>
                        Я увидел стайку небольших черных зверей, похожих на ласку или соболя. Когда я направился к ним, один
                        из них отошел от стаи, подошел ко мне и засветился желтым светом. Я погладил его, и мы некоторое
                        время о чем-то разговаривали. Потом разошлись и сон закончился.<br>
                        Что интересно, я совершенно не запомнил этот сон, вспомнил его только в полусонном состоянии, а
                        утром уже сомневался - не придумал я его себе. Так до сих пор ни в чем и не уверен.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс фев 12, 2017 11:13 am</strong></div>
                    <div class="author"><strong>aletrem</strong></div>
                    <div class="content">Сегодня под утро осознался <br>
                        Был в комнате, четко помнил задание, и передо мной уже было несколько кошек, собачек, как картонные
                        стоячие изображения.<br>
                        Отвернулся в другую сторону и четко произнес команду "хочу видеть родовое животное" и ... ничего.
                        Еще раз, и опять ничего не происходит. Решил уйти глубже в сновидение через сдвоенную позицию. Точно
                        вспомнил позу в которой я сейчас сплю, лег, закрыл глаза. Темнота, открыл, я в той же комнате, так
                        же лежу, в руках малюсенькая книжка. Читаю перелистывая забыв, как надо читать книги в ОС-е.
                        Подумал, что надо в городе попробовать. Вылетел из окна, набрал высоту, город внизу, как всегда
                        завораживает. Спустился на улицу, нашел пустой сквер для моих попыток. И тут понял, что забыл какое
                        задание, и начал тыкать мизинцем в пустоту и говорить разные команды: желаю видеть, хочу видеть
                        сознание, и даже, хочу видеть осознанное сознание. Ничего не происходило, и только старушка случайно
                        забредшая в этот сквер попав под команду "желаю видеть" как-то погрустнела, сьежилась и исчезла. Тут
                        я проснулся.<br>
                        Остается актуальным вопрос, как призывать тотемное животное (свою третью часть) в ОС-е?<br>
                        <br>
                        Возникла такая мысль. Может эмисар препятствует встрече с тотемным животным (уводя сюжеты, и
                        подсказывая белиберду /ведь ГЭ программа и она должна это делать/) и предыдущее упражнение и было
                        для того чтобы научиться отслеживать ГЭ, и не поддаваться его тлетворному влиянию, чтобы суметь
                        выйти на свою 3-ю часть.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс фев 12, 2017 11:15 am</strong></div>
                    <div class="author"><strong>Eastwind</strong></div>
                    <div class="content">Эту неделю животные из снов исчезли совсем, ну вообще не было никаких кошечек хотя
                        бы или собачек. Но сегодняшний сон был с животными, но без контакта с ними. <br>
                        По ходу сна я оказался в лесу, большом и темном, время суток было не определить. Я с несколькими
                        людьми шел по широкой дорожке в сторону деревни или поселка. Сюжет был связан с ощущением опасности,
                        типа за нами охотится некое существо в виде червя(наподобие фильма дрожь земли). У меня в руках была
                        провизия в дорогу, но она была не упакована и я хотел завернуть еду(почему-то это были сосиски) в
                        бумагу, которая так кстати мне попалась на дороге. Это была большая тетрадь немного исписанная, но с
                        чистыми листами в центре. Я начал заворачивать еду в бумагу, не знаю зачем, рюкзака или чего-то
                        подобного у нас все равно не было. Мои спутники нервничали и считали затею с упаковкой неудачной. Но
                        я настоял на своем, тем более я хотел поточнее определить куда нам идти - дальше по тропинке или
                        скостить путь на несколько градусов, чтобы выйти точно к деревне.<br>
                        Кстати, когда я входил в лес, то было опасение, что там могут быть дикие звери, типа волки и
                        медведи, но сюжет сна и ГЭ гнал меня в этот лес.<br>
                        И вот, когда я уже заворачивал еду в бумагу, то в глубине леса увидел движение - кто-то бежал в
                        нашем направлении. Я встревожился, но ГЭ или еще что, показал и придал этому форму и я понял, что
                        это бежит стайка маленьких оленят, ну тоесть это были реально детеныши оленей, без взрослых особей.
                        Они пронеслись в сантиметрах от меня, будто убегали от кого-то, но никто за ними не гнался.<br>
                        Дальше во сне были какие-то рассуждения о целесообразности похода и т.д. <br>
                        PS. мне показалось, что оленята пробежали с ЮЗ на СВ.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс фев 12, 2017 11:55 am</strong></div>
                    <div class="author"><strong>Неллия</strong></div>
                    <div class="content">Выхожу из сумрака. Работа окончена, сны возвращаются.<br>
                        <br>
                        Этой ночью я видела один бесконечно долгий как сама жизнь сон. Это был очередной зомбоапокалипсис,
                        мир, в котором приходилось выживать. Всю дорогу меня сопровождал голос эмиссара, благодаря которому
                        я выходила из самых сложных и опасных ситуаций. Голос говорил мне, когда и куда бежать, как
                        скрыться, в какую лазейку просунуться. Рядом гибли люди, но ГЭ вёл меня безупречно. Зачастую я
                        осознавалась, пыталась понять, как включать бег силы или как останавливать картину сна. <br>
                        <br>
                        И вот в какой-то из таких моментов осознания я вспомнила, что у меня есть цель сна. Я взлетела на
                        крышу одного из домов в частном секторе и села вспоминать, зачем я здесь? У меня же встреча с моим
                        тотемным животным!<br>
                        <br>
                        Стоило мне вспомнить это, как я увидела, что слева от меня из-за угла показался волк. Он был
                        песочного цвета, средних размеров, абсолютно не агрессивный, скорее просто любопытный. Я сорвалась с
                        крыши - и к нему. Волк отпрянул. Я поняла, что действую слишком резко, нужно по-другому. Я позвала
                        его, ласково, заверяя в своих добрых намерения. И он вышел ко мне.<br>
                        Жёлтые глаза, взгляд недоверчивый. Я вспомнила, что у меня с собой есть немного свежеиспечённого
                        хлеба. Достала хлеб из сумки, поделила поровну, ела сама и угощала волка. <br>
                        <br>
                        Который вдруг превратился в собаку. Это было тоже самое существо, те же жёлтые глаза, песочная
                        шёрстка, но только пёс. Как же он мне нравился! Я ощутила непреодолимое желание потискать его,
                        расцеловать. Но, помня, что пёс - это дикий волк, я аккуратно дотронулась до его лба, мысленно
                        призывая его не бояться меня. И пёс поддался мне, и когда я гладила его, превратился в кота. Это
                        снова был тот же самый зверь, но теперь это был песочного цвета кот. И в свойственной коту манере,
                        он развалился на спине, растопырив лапы и громко урча.<br>
                        <br>
                        А потом меня выкинуло из сна, а когда я вернулась, то снова оказалась в зомбомире, и продолжила жить
                        той странной, постапокалиптической реальностью.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс фев 12, 2017 12:02 pm</strong></div>
                    <div class="author"><strong>oo0o0oo</strong></div>
                    <div class="content">Сегодня опять видел дракона. Сон был очень необычный, картинка была похожа на
                        ожившую гравюру, я смотрел на неё, как на экран телевизора. В большой комнате находились 2-3
                        человека, типа служители какого-то культа. У них в руках был широкий деревянный или из обожженной
                        глины обод с каким-то текстом или символами по внешней стороне. Этот обод они преподносили чёрному
                        дракону. Обод олицетворял собой прошедшие события (или прожитую жизнь). Его возлагали на специальный
                        постамент. В какой-то момент обод начинал разваливаться на небольшие куски, начиная с места, где
                        были отмечены недавние события. Куски постепенно рассыпались и исчезали. Дракон за всем этим
                        наблюдал и как бы поглощал рассыпающийся обруч. В общем, это всё очень напоминало процесс
                        перепросмотра.<br>
                        <br>
                        Во втором сне я сидел на полу, а вокруг меня бегал молодой лев, размером с крупную собаку.
                        Периодически он подбегал вплотную и несильно кусал за левую щёку, ближе ко рту. Непонятно, в общем.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс фев 12, 2017 12:14 pm</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">Кажется я все больше цепляю отголоски мыслей и действий людей с форума, мне теперь
                        все по-очереди сниться будут что ли <img class="smilies"
                                                                 src="/resources/practicals/magmas_emissary_voice/crazy.gif"
                                                                 width="20" height="27" alt=":crazy:" title="Crazy"> Это я
                        еще вчера не написала о том, что мне Йонкс с книгой привиделся (вроде как его труд завершен и книга
                        издана. помню, что стиль изложения мне понравился, а еще имя на обложке Виктор кажется. Даже самого
                        парня показали). А сегодня была Lugebana, культ богини Кали (привет Robin) и комментарии Grafa
                        (здесь видимо эмиссар шалил), пытающиеся объяснить принцип улавливания мной информации. Забавные
                        такие варианты предлагались, я их читала как текст. Два пункта:1.какая-то концепция нулей и единиц,
                        где у меня преобладали единицы, что означало способность ума подхватывать мысли в голове и следовать
                        за их потоком, считывая информацию.2.предположение, что я проводила ритуал <img class="smilies"
                                                                                                        src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                                                                        width="20"
                                                                                                        height="20" alt=":D"
                                                                                                        title="Very Happy">
                        прямо на глазах изумленной публики. Передо мной сидело несколько парней, и я проникала через глаз
                        парня посредине прямо в его мысли и читала их. Собственно смысл всего был в определенной настройке
                        моих мозговых волн на наш поток. Мне даже стало немного не по себе, когда подумала, что будет, если
                        я действительно буду воспринимать мысли всего потока <img class="smilies"
                                                                                  src="/resources/practicals/magmas_emissary_voice/crazy.gif"
                                                                                  width="20" height="27" alt=":crazy:"
                                                                                  title="Crazy"> <br>
                        Из животных сегодня были птицы, да столько, что хоть лопатой греби.<br>
                        <br>
                        *Путешествие с lugebanoy<br>
                        <br>
                        Наблюдала сверху за парой - мужчиной и женщиной на машине. Они спешили в определенное место, только
                        вот пока не знали, что проезд стал невозможен - возникли обвалы, наводнение. В общем, зона
                        катаклизмов. Тело материализовалось и я пошла вдоль улицы. Впереди виднелся разлом в земле, осевшие
                        в котлован многоэтажки и сломанные стволы деревьев. И расходилось три дороги. Третья шла правее и
                        была самой безопасной, так как делала крюк от района разрушений, но и самой долгой. По всем дорогам
                        тянулись группки спрайтов. По третьей шли в основном пожилые люди. Я выбрала ее. Кроме того, на ней
                        стояла девушка, с которой нам предстояло путешествовать. Конечной целью был лагерь или база, где-то
                        в конце дороги, где оканчивалась зона катаклизмов и начинался лесок. Девушкой была Lugebana. На этот
                        счет не возникало никаких сомнений, просто принятие факта. Мы шли рядом, я слева, она справа. Выше
                        меня ростом, стройная и спортивная. Я чувствовала, что девушка понимает, что я с форума, но не знает
                        кто именно. Поэтому представилась: меня, кстати, Lingerey зовут. Но девушка никак не отреагировала.
                        Что тут сказать, она всю дорогу молчала) Я пыталась разговаривать и просчитывать варианты ситуаций,
                        но моя спутница шла как танк <img class="smilies"
                                                          src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                          width="20" height="20" alt=":D" title="Very Happy"> вперед и
                        только вперед. Дорогу мы знали обе, но теперь я шла чуть позади девушки, удивляясь ее физической
                        выносливости, и даже жалела, что не давно не ходила в походы в реале. День сменился сумерками.
                        Становилось прохладно, а на мне была майка и шорты, явно не по сезону. Возник двор с многоэтажками и
                        группкой недоброжелательных парней. Один из них окликнул нас, вот уж не хотелось возникновения
                        сюжета с погоней. Но моя спутница и глазом не моргнула, совершенно проигнорировав персонажей. Мы
                        обошли многоэтажку, она щелкнула выключателем, и в темном дворе зажегся свет. Это была какая-то ее
                        особенность - включать свет в темных местах <img class="smilies"
                                                                         src="/resources/practicals/magmas_emissary_voice/pardon.gif"
                                                                         width="36" height="26" alt=":pardon:"
                                                                         title="Pardon"> Следом мы оказались в доме, сделав
                        небольшую остановку, чтобы захватить вещи. Никаких чемоданов, просто одеться потеплее и снова в
                        путь.<br>
                        <br>
                        *Птицы<br>
                        <br>
                        Собиралась заходить в дом, когда внимание зацепилось за неподвижный объект в небе. Я уловила феномен
                        вначале краем глаза. Время остановилось, словно кто-то махнул волшебной палочкой и все движение
                        мгновенно прекратилось. Я попятилась назад, рассматривая зависшую неподвижно птицу, похожую на
                        ястреба. Птица была якорем, фиксирующим внимание. И она была не одна. Небывалое количество птиц
                        разных сортов и оттенков застыли в небе. Очень яркие, красочные, одни легко узнавались, других я
                        видела впервые. Среди них большую часть составляли крупные голубые попугаи. И тут я заметила сову.
                        Таких, конечно не существует в природе. Расцветкой похожей на сойку, серая с голубыми крыльями. Мои
                        пристальный взор притянул ее, и она спикировала прямо мне на голову. Мягкие и одновременно удушающие
                        перья свисали вплоть до подбородка. Я начала задыхаться. Стараясь действовать осторожно, отодвинула
                        перья с лица. Дышать стало легче. Попросила своего спутника (он все время находился рядом) снять
                        сову. Он начал приподнимать ее, но птица вцепилась в волосы, царапая кожу когтями. Наконец, парень
                        снял птицу. И передо мной стояла девушка-сова. -Опасность?-пробормотала я. Ты пришла предупредить?
                        На самом деле я не имела представления, что хотела передать мне птица. Поэтому просто поблагодарила
                        ее. Девушка начала подниматься в воздух, но крыльев-рук она не использовала. Казалось ее тянул за
                        собой мерцающий темный луч, исходящий из головы и заканчивающийся где-то в небе. Ты видишь его?-
                        обратилась я к парню. Он ничего не ответил. Картинка схлопнулась и я проснулась в другом сюжете.<br>
                        <br>
                        Еще один сон с птицами.<br>
                        <br>
                        Заметила в небе летящих птиц. Они были ужасно нелепы: четыре птицы, словно склеенные, летели вместе.
                        Такие метаморфорзы я уже наблюдала. Когда ум бессилен интерпретировать что-то чужеродное, он
                        нагромождает несколько персонажей в один. За четырьмя птицами пролетела теперь уже одна, но такая же
                        - ястреб. Они скрылись за верхушками деревьев, а я все продолжала наблюдать. И тут показалась
                        полярная сова. Одна, другая, третья. Они летели друг за другом. Красивые белые в черную крапинку
                        птицы. Я восторженно следила за полетом и третья сова среагировала на мое внимание. Она планировала
                        прямо на меня. А, черт, не стоило так пялиться, - пронеслось у меня в голове. Я еще помнила о сове,
                        севшей мне на голову в прошлом сне. Птица спикировала, оцарапав острыми коготками, и села на землю.
                        Она отбилась от стаи, и это беспокоило меня. Пыталась посадить ее повыше, чтобы она могла взять
                        разгон и улететь, но..птица предпочла остаться.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс фев 12, 2017 12:55 pm</strong></div>
                    <div class="author"><strong>DemUhn</strong></div>
                    <div class="content">Много снов, но по заданию только то, что описывал в предыдущем посте и вчера
                        мотылёк летал перед лицом. Сегодня, хотя намеревался я, животное пришло к жене (кстати, не первый
                        раз замечаю, что она перехватывает)...
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс фев 12, 2017 1:31 pm</strong></div>
                    <div class="author"><strong>Shala</strong></div>
                    <div class="content">Чётко запомнились два сна. В первом я пробиралась в какой-то архив, в который
                        почему-то только я могу пробраться и знаю дорогу. Там библиотекарь был с помощницей и я отнесла туда
                        какие-то картины. Хотела с ней шоколадкой поделиться, но она расплавилась. А потом выбиралась из
                        этого архива какими-то воздуховодами и секретными ходами. Во втором опять были встречи с людьми из
                        прошлого, с которыми когда-то были конфликты, но во время встречи я вполне дружески со всеми
                        общалась и никакого напряжения не чувствовалось. Но животных не было <img class="smilies"
                                                                                                  src="/resources/practicals/magmas_emissary_voice/sad.gif"
                                                                                                  width="20" height="24"
                                                                                                  alt=":(" title="Sad">
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс фев 12, 2017 1:54 pm</strong></div>
                    <div class="author"><strong>Катюшка</strong></div>
                    <div class="content">Здравствуйте! На форуме прочитала,что можно присоединиться к вам в любой момент? Я
                        новичок и это мое первое сообщение и может ему будет даже не суждено появиться в этой теме. Но все
                        же...<br>
                        Голос эмиссара. Прочитав первое сообщение в этой теме, я кажется поняла о чем речь. Первый раз я
                        столкнулась с этим феноменом во время операции, после того как меня отключили и я должна была по
                        идее спать, но вместо этого я продолжала ощущать себя и слышала внутренний голос,который что-то
                        монотонно говорил (как лектор на лекции). Я не понимала смысла, не могла понять ни единого слова, не
                        могла как-то повлиять, прекратить...просто слушала. А через месяц меня первый раз выкинуло в ОС.
                        Пришлось искать информацию, нашла вас. Спасибо большое, что вы есть ! Мне очень нужна помощь, потому
                        что в Осы я улетаю не по своей воле, я не знаю с чем столкнулась, что с этим делать. Контроля у меня
                        совсем нет, возникает все спонтанно. Возможность присоединиться к вам, дает мне надежду обрести если
                        не контроль, то хоть какое -то понимание. А то совсем тяжко.<br>
                        В ОС-ах голос эмиссара не слышу, никто со мной не говорит, ничего не объясняет...вся помощь идет от
                        "людей" из вне. Пыталась выполнить задание, в одном из ОС просто позвала, но в ответ была тишина ( я
                        честно и не ожидала ничего). Ну вот и весь отсчет по первой части. Только сегодня прочитала о других
                        заданиях, попробую.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс фев 12, 2017 2:59 pm</strong></div>
                    <div class="author"><strong>minmax</strong></div>
                    <div class="content">Привет!<br>
                        <br>
                        По вопросу тотема отмечу пару снов.<br>
                        Были опять птицы, небольшие - те, что способны летать.<br>
                        Во снах они выглядели прирученными и доброжелательными, то есть шли на руки, не улетали, были
                        спокойны.<br>
                        <br>
                        Они появлялись внезапно, в том месте, где вроде и не ожидается такое действие. Просто садились на
                        руку или подходили близко. Можно сказать, что они в какой-то степени вклинивались в сон.<br>
                        <br>
                        Осознанного контакта я не обнаружил - слов или действий. Только отношение.<br>
                        <br>
                        В одном просоне наблюдался необычный эффект - я чувствовал себя в широком контуре - значительно
                        шире, чем тело, и голос что-то бубнил, а контур отзывался. Я вспомнил, что когда-то был в этом
                        контуре и что-то в нем делал, перед глазами пронеслось несколько образов.<br>
                        <br>
                        Я сосредоточился на одном образе, пытаясь пересмотреть его, но он был не моим, а каким-то
                        чужеродным, а потому я не мог войти в него, как в свой. Он разворачивался сам по себе на каком-то
                        отдалении от глаз. <br>
                        Это довольно абстрактное явление, в котором сильно проявлялась синестезия, поэтому привычное
                        направление внимания не работало на фокусирование образа. Я просто не мог на чем-то сфокусироваться
                        и оставалось только смотреть за образом и контуром.<br>
                        <br>
                        Я отметил, что погрузился сильнее в образ-чувство и перепроживал происходящее в образе с позиции как
                        третьего лица, так и самого образа (безличного).<br>
                        Затем это закончилось и контур стал таять, а его место сменили привычные телесные ощущения.<br>
                        <br>
                        Примечательно, что в этом состоянии была совсем другая память и что набор ощущений не был совсем
                        незнакомым - что-то подсказывало, что я уже переключался на такой контур.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс фев 12, 2017 3:30 pm</strong></div>
                    <div class="author"><strong>lugebana</strong></div>
                    <div class="content">
                        <blockquote>
                            <div><cite>Lingerey писал(а):
                                    <div class="responsive-hide">Вс фев 12, 2017 12:14 pm</div>
                                </cite>
                                *Путешествие с lugebanoy
                            </div>
                        </blockquote>
                        Привет <br>
                        Кстати..., ты интересно меня описала..., - во многом совпадает <img class="smilies"
                                                                                            src="/resources/practicals/magmas_emissary_voice/pardon.gif"
                                                                                            width="36" height="26"
                                                                                            alt=":pardon:" title="Pardon">
                        (подробнее лучше в личке распишу, и про птиц тоже <img class="smilies"
                                                                               src="/resources/practicals/magmas_emissary_voice/blush.gif"
                                                                               width="25" height="25" alt=":oops:"
                                                                               title="Embarassed"> )
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс фев 12, 2017 6:42 pm</strong></div>
                    <div class="author"><strong>рядовой</strong></div>
                    <div class="content">Последняя неделя выдалась тяжкой и снилась в основном работа. Животных небыло.
                        После выходного с новыми силами и намерением продолжаю.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн фев 13, 2017 3:31 am</strong></div>
                    <div class="author"><strong>lelitam</strong></div>
                    <div class="content">Всю неделю размышляла о тотеме, но он так и не появился, да и все сны за это время
                        не имеют отношения к заданию как мне кажется.<br>
                        <br>
                        За неделю было только два сновидения косвенно связанных с заданием. <br>
                        В первом мне под нос кто-то сунул обугленного голубя а во втором, уже в последнюю ночь к ногам
                        подползла большая черепаха, чем то напоминающая мудрую Тартиллу, но дальше ничего вспомнить не могу.
                        Может быть не пришло время, а может сказалась простуда.<br>
                        <br>
                        В реальности было несколько интересных встреч, но это была только соседская кошка, которая два дня
                        подряд заходила в гости.<br>
                        <br>
                        В одну из ночей в середине недели вдруг появился один из ГЭ, по моим ощущениям он принадлежит одному
                        знакомому человеку в сновидении. Ум был совершенно спокоен, и голос резко сказал "твой тотем лошадь"
                        это было неожиданно, о лошадях я даже не думала в эти дни. <br>
                        Голос прозвучал очень чётко и как-то слишком уверенно. Даже показалось что он звучит не в моей
                        голове, а человек находится рядом, а я просто его не вижу.<br>
                        <br>
                        Однако ни в эту ночь, ни позже лошадей в сновидении не встречалось. Только на следующий день
                        наткнулась на ролик, в котором рассказывали о том, что в некоторых странах лошадь это священное
                        животное.<br>
                        <br>
                        Несмотря на то, что целью этой недели было найти тотем, в реальности всё больше происходит много
                        всего странного. <br>
                        <br>
                        Например, я стояла около входной двери, в этот момент резко закружилась голова, посмотрела в окно,
                        потом на подоконник, вспоминая где оставила зажигалку, ещё несколько минут назад она лежала там, а
                        сейчас пропала. <br>
                        В этот момент комната как будто разделилась на две части. Это сложно объяснить.. в одной части
                        зажигалка исчезла, а во второй лежит всё там же. На мгновение мне показалось что это даже не две
                        параллели, а их тут множество, о существовании двух я точно помню, о третьей инстинктивно знаю, но
                        большая часть просто невидима.<br>
                        <br>
                        То есть существовало как минимум две моих параллельных жизни в этой комнате, одну я помню и живу в
                        ней, а вторая просто существует и о ней ничего неизвестно или практически ничего. Всё это заняло не
                        больше минуты, хотя казалось что прошло значительно больше времени. <br>
                        <br>
                        И таких включений какого-то другого, параллельного мира происходит всё больше и больше )<br>
                        <br>
                        Да… Мася… такого ещё не было, спасибо тебе )
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн фев 13, 2017 10:34 am</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">На выходе из сна возникла фраза - "Сила Запаха" как особенность восприятия тела
                        сновидения. Речь шла про включение чувства запаха во сне и что это поможет отыскать тотем. В
                        следующем просоне было какое-то озарение, сопровождающееся словами "четыре части - четыре истории, и
                        запах - лишь одна из них".<br>
                        <br>
                        П.с. Кажется я поняла, зачем приходила девушка-сова. Она приходила попрощаться. Как и обещала.<br>
                        <br>
                        Странно, но сегодня во сне я также помнила об устройстве на новую работу (я описывала сон, где надо
                        было идти на собеседование к 6 вечера). Теперь я прошла его (зачем-то проверяли правописание) и уже
                        работала. Не могу сказать, что была в восторге от работы. Но вот, что пришло в голову..а что если я
                        уловила события параллельной жизни? Тогда это очень интересный оборот.<br>
                        <br>
                        Видела в одном из сюжетов парящего в небе огромного негра в красно-оранжевой одежде)) Постаралась
                        слишком явно не пялиться на него, но он все равно заметил. Для безопасности, я легла на пол и
                        свернулась калачиком, думая о том, что стены во сне наверно не такие уж и стены, и что нео наверняка
                        видит меня. Я чувствовала его полет над крышей дома. И в тот момент у меня возник прилив сил!
                        Неожиданно тело как будто стало легче и я стала парить в воздухе. А на кухне меня уже ждала женщина.
                        Она все время говорила, что мне нужно набрать телефонный номер. Я послушно пошла в соседнюю комнату
                        и стала набирать на клавиатуре номер. Женщина стояла рядом и терпеливо подсказывала цифры, потому
                        как я жала на одни, а на экране появлялись другие. Шестизначный номер из цифр 3 6 8 1 4 7 (47 31 68
                        возможно..)
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн фев 13, 2017 7:23 pm</strong></div>
                    <div class="author"><strong>filosoff88</strong></div>
                    <div class="content">Снова 2 дня без прогресса. Но сегодня наконец выспался ))</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт фев 14, 2017 12:46 pm</strong></div>
                    <div class="author"><strong>Shala</strong></div>
                    <div class="content">Сегодня во сне опять был котёнок, но не обычный, а немного мультяшный с длинным
                        тонким хвостом и кисточкой на конце. Маленький и игручий. И ещё был бес, никак по другому не могу
                        охарактеризовать, вредный и по мелкому гадящий, но безобидный.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт фев 14, 2017 6:03 pm</strong></div>
                    <div class="author"><strong>robin</strong></div>
                    <div class="content">Это странно для меня, но за всю неделю я ни разу не встретил никакого животного,
                        хотя серьёзно намеревал перед каждым сном. <br>
                        Зато каждую ночь я попадал даже не в сон, а в реальную ситуацию из прошлой жизни. Это было настолько
                        странно. <br>
                        Я вспомнил необычные события из своего детства, потом из юности, и совсем недавние. <br>
                        Даже не вспомнил, а заново реально попал туда. <br>
                        Даже во сне я иногда понимал, что внезапно оказался в далеком прошлом. Это было так потрясающе и
                        вместе с тем как-то депрессово. Все эти ситуации были какими-то, как бы это сказать... непонятно
                        почему всплывшими. И вызывавшими поганые ощущения )<br>
                        <br>
                        В первую ночь я вернулся в детство. Отца и мать забрали в суд по обвинению в заговоре против
                        партийного руководства, дядя уехал с ними, и я остался с двумя маленькими сёстрами. <br>
                        Я не понимал, как их успокоить и развлекал чтением книг и играми, а вечером стал их кормить, одна из
                        сестёр попросила хлеб к ужину, но хлеба не было ) она не поддавалась уговорам и стала реветь, что не
                        будет есть суп без хлеба. <br>
                        Я разозлился, но побежал покупать хлеб. На улице я понял, что уже глубокая ночь, магазины на нашей
                        улице были закрыты, я обежал их все. Я двинулся на соседнюю улицу, и внезапно застыл поражённый
                        осознанием, что весь город спит, будто вымер. Нигде не горит ни одно окно, не светят фонари, не
                        ходят машины. Я стоял посреди пустой чужой темной улицы, на которой не происходило никаких событий.
                        Я вдруг почувствовал, что я совершенно один в этой темноте. <br>
                        Я понимал, что здесь вообще нет никаких магазинов ) <br>
                        И проснулся, когда стал смотреть в небо, чтобы увидеть звезды. Звёзд не было. <br>
                        <br>
                        Во втором сне я был с родителями в экспедиции в горах, я был с отцом, мы шли в зарослях, я собирал
                        малину и в шутку спросил отца, что будемделать, если медведь выйдет из чащи и пойдёт на нас. <br>
                        Ну, короче, не буду захламлять этими снами. <br>
                        Тотем я почему-то не обнаружил.:-/<br>
                        <br>
                        Вчера после пробуждения из какой-то очень глубокой глубины я вспомнил лицо змеи и образ большого
                        кота, который тянется к дверной ручке. Но это точно не было моим сном, это как будто галлюцинации
                        эмиссара ) <br>
                        <br>
                        В общем, я не знаю, почему такое простое задание не удалось выполнить. <br>
                        Перехожу к контактам с архитектором )
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт фев 14, 2017 11:45 pm</strong></div>
                    <div class="author"><strong>Alvina</strong></div>
                    <div class="content">За всю неделю у меня в сновидениях не было ни одного образа животного или явного
                        контакта, но именно вчера был сон, в котором около закрытой двери сидел большой кот черного цвета.
                        Он был очень большой и упитанный, шерсть блестела и я чувствовала его холеность и спокойствие. Не
                        могу сказать что мне нравился этот кот. Очень правильный и сытый. Я люблю более простых и искренних,
                        дворовых котов, а этого просто наблюдала и чувствовала какое-то время. Кошачье племя обожаю. Очень
                        нравятся пумы.. но это неважно.<br>
                        <br>
                        И все таки хочу заметить пару моментов из реала совпадающих с заданием.<br>
                        За эту неделю я познакомилась с белками очень близко.И я в восторге от этих существ. Я уже упоминала
                        о деревьях на которых в понедельник я заметила этих чудесных животных. Так получалось, что я изучила
                        их распорядок жизни и привычки. Мне стоило только поднять глаза вверх как я видела в густой листве
                        эти пушистые создания. В среду было устроено просто магическое представление для меня .. С самого
                        утра белки разговаривали между собой звонко поцокивая. Оказалось что их живет на этих деревьях
                        несколько особей. Самым чудесным было то, что они устроили в этот день игры и веселье. Голос одного
                        бельчонка был довольно низким, а другой белочки высоким и более нежным. Они переговаривались с двух
                        соседних огромных деревьев. Словно звали друг друга. Потом одна белочка прямо перед моим удивленным
                        носом спустилась по тонкой пальме растущей между этими деревьями с желанием перепрыгнуть на другое,
                        но увидев что я пристально за ней наблюдаю смутилась и поднялась обратно в листу. Но призыв друзей
                        был настойчив и она спустилась второй раз и посмотрев на меня вопросительно поцокала мне что-то на
                        своем языке. Я ответила ей точно также повторяя за ней успокаивающие звуки, тут она как-то
                        успокоилась, не боясь спустилась довольно низко и ловко перепрыгнуло на другое дерево. Через минут
                        15 я села за столик выпить кофе рядом с самым большим из этих деревьев и здесь белки устроили мне
                        удивительное зрелище, на расстоянии вытянутой руки они бегали друг за другом выписывая огромную
                        восьмерку, это продолжалось секунд 30-40. Потом они помчались по веткам на верхушку пальмы и
                        занялись поеданием самых молодых кокосовых побегов. Так они веселились весь день, ничуть более меня
                        не стесняясь и мелькая с дерева на дерево прямо перед моими восхищенными взглядами.. Моя подруга,
                        которая отдыхает в этом месте несколько раз заметила, что никогда раньше она не видела белок в этом
                        месте. И еще она удивленно говорила, почему она их не видит. И замечала только после того, как я ей
                        показывала по какой ветке в данный момент крадется белка. Кстати, одна белка была удивительной
                        расцветки. У нее был белый животик и белый хвост. Часто бывало я загрущу, когда перестаю видеть их
                        мелькание среди ветвей, как сразу она появлялась словно привлекая мое внимание к себе и радуя мою
                        душу. В эти же дни было одно яркое, осознанное сновидение. Я иду по улице, чувствую небывалую
                        свободу и радость, мне наплевать, что иду в толпе по шумной городской улице. От радости я пою песню.
                        Потом я гуляла по городу, думала о задании, об окружающих меня спрайтах, были разные перемещения и
                        разговоры, и все время звучала чудесная музыка, словно она звучала где-то на небе, звучит смешно, но
                        это было именно так, закончилось сновидение под замечательное соло трубы в сопровождении оркестра,
                        меня это очень поразило)) я вообще не фанатка этого инструмента …. но главное не в этом, а в том,
                        что когда днем я вспоминала этот момент счастья, я осознало, что песня была из раннего детства. В
                        детском саду, года в три-четыре у меня была хорошая и веселая подруга, иногда мы залезали с ней по
                        шведкой лестнице вдоль стены под самый потолок. Это было очень высоко. И там мы с ней делали разные
                        кульбиты, цеплялись то ногами, то руками, висели и громко… на всю группу счастливо и во все горло
                        пели эту песню. Это одно из счастливых мгновений детства. Все залито солнцем, мы очень высоко,
                        упираемся в потолок спиной, а малышня возится с игрушками далеко внизу на ковре и мы словно две
                        свободные, озорные и счастливые белки. И самое странное, нас никогда за это не ругали воспитатели и
                        не запрещали так высоко залезать и кричать песни на весь сад). <br>
                        <br>
                        И еще) за эти дни я познакомилась со славным и пушистым щенком, каждое утро я щесала у него за ушами
                        и тискала славную моську. Хотя собак боюсь, после того, как в детстве меня покусала одна
                        непредсказуемая особа. <br>
                        <br>
                        Сейчас вспомнилось, что мне снилась белка и щенок в начале практа. Удивительное совпадение) лично
                        для меня.<br>
                        <br>
                        Еще один момент. Прислушиваюсь к ГЭ я теперь очень внимательно. Он словно навигатор, показывает мне
                        возможные варианты некоторых будущих событий. Я словно предупреждена и могу избегать опасных и
                        форсировать желаемые события. <br>
                        В общем с этим заданием все вот так вышло.. замечательно, может что-то не так как надо, но мне очень
                        понравилось.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт фев 14, 2017 11:50 pm</strong></div>
                    <div class="author"><strong>Alvina</strong></div>
                    <div class="content">Задание с Архитектором, словно продолжение темы с ГЭ, все так переплетено. Все нам
                        так и кричит : Обознайся и в реале и в сновидение!! Очнись от морока повседневной банальности! <br>
                        Последние недели для меня это уже стало очень актуально.Буквально выслеживала себя, мои цели или.. А
                        теперь и задание такое, прямо в точку.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср фев 15, 2017 10:25 am</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">Знаешь, robin, первый раз слышу о теории 0 и 1. Как-то не сложилось у меня с
                        индуизмом и их философией. Наверно стоит почитать.<br>
                        <br>
                        Был сон, где в доме собрались мои родственники. Первый раз сниться такое сборище родни) В реале у
                        нас вообще никто не бывает. А тут по сюжету они пришли ко мне на день рождения. Я сидела на кровати
                        в спальне бабушки и наблюдала за снующими темными силуэтами. Один из них заявил, что я никогда не
                        буду работать, дескать на роду написано. Удивительно, что с каждого родственника бабушка собрала по
                        200-300 р. мне на подарок. Но..оказывается перед их приходом я сама дарила родственникам подарки и
                        затратила как раз похожую сумму. То есть вышло баш на баш. Так как деньги во сне у меня идут как
                        определенные энергозатраты, то получается интересно. <img class="smilies"
                                                                                  src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                  width="20" height="24" alt=":)"
                                                                                  title="Smile"> <br>
                        <br>
                        В другом сне меня сопровождали два спутника. Они смещали меня, но транспортное средство в этот раз
                        представилось санками) На них мы ехали, стоя на полозьях. Мой спутник управлял, а я держала его за
                        талию. Второй парень ехал рядом на отдельных санках. Неслись вниз по заснеженному шоссе. В теле
                        чувствовалось ускорение, и в какой-то момент я предложила увеличить скорость.<br>
                        - Нет, нельзя, так мы можем слететь с трассы, - покачал головой парень. <br>
                        И вправду, горка закончилась, и мы выворачивали вверх, где шла высокая насыпь из коричневых
                        камушков. Дорога была такой узкой..и как они здесь не сталкиваются, - пронеслось в голове. Навстречу
                        нам летело другое транспортное средство. Только вот мы ехали не по дороге, а где-то сбоку от нее,
                        как будто по воздуху. Вокруг начинались ряды лабиринтоподобных арок с нишами. Ниши располагались на
                        разных уровнях, и в каждой находилось свое животное. Внизу несколько черных лохматых быков и один
                        белый. Я замерла в восхищении. Парень толкнул меня. <br>
                        - Взгляни наверх. Там, на соломенной подстилке спал пятнистый олень. Вокруг нас закружилась саранча,
                        и начали объяснять про нее. Нет, саранча мне определенно не нравилась.. Следом шел отдел с птицами.
                        Самих птиц я не увидела, только статуэтки. Одна их них - сова. За ней - комната сотрудников,
                        присматривающих за животными, и накрытые столы. На стене висело коллективное фото, и под каждым
                        подпись с фамилией. Лицо одного мужчины на нем притягивало внимание. Я не узнавала внешность, но
                        определенно откуда-то он был знаком мне. Жаль, что так и не поняла, кто он.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср фев 15, 2017 8:15 pm</strong></div>
                    <div class="author"><strong>Xinari</strong></div>
                    <div class="content">Продолжаю практиковать тотемы за одно с основным заданием.<br>
                        <br>
                        1. Снилось много змей, я их не фанат. Поэтому просто поснимал с себя и убежал <img class="smilies"
                                                                                                           src="/resources/practicals/magmas_emissary_voice/biggrin.gif"
                                                                                                           width="20"
                                                                                                           height="20"
                                                                                                           alt=":D"
                                                                                                           title="Very Happy">
                        <br>
                        <br>
                        2. Сегодня эмиссар рассказывал какую-то интересную теорию сновидений. Правда я ничего не помню <img
                            class="smilies" src="/resources/practicals/magmas_emissary_voice/sad.gif" width="20" height="24"
                            alt=":(" title="Sad"><br>
                        <br>
                        Потом снились собаки, а точнее щенки. Они были на цепи. Я снял с них цепи и набрал из колодца воды.
                        <br>
                        Щенки были все истощенные...
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт фев 16, 2017 10:30 am</strong></div>
                    <div class="author"><strong>filosoff88</strong></div>
                    <div class="content">Начал ловить свои реакции и осознано их менять. Не ожидал такого, но стал довольным
                        и счастливым. Последние 2 дня просто всему радуюсь, лювлю кайф даже от мороза на улице )))
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт фев 16, 2017 10:45 am</strong></div>
                    <div class="author"><strong>lugebana</strong></div>
                    <div class="content">В этот раз, если такое возможно, то голос эмиссара был мной... Озвучивала слова и
                        выражения, исходящие будто откуда-то из глубины, и только после до меня доходил смысл и понимание,
                        что только что произнесла.<br>
                        <br>
                        Это было что-то банальное. Детали уже не помню. Рассказывала историю про какого-то
                        "чудо-рекламщика", который, желая запустить рекламный проект и заработать на этом, в итоге не
                        рассчитал, и его доход составил минус 2 рубля с каждого проданного товара. С явным понимаем, что он
                        забыл что-то учесть в своих расчетах.<br>
                        <br>
                        Сон: <br>
                        Нахожусь у себя. На улице начинается сильный ураган. Это просто неимоверная сила. Стараюсь закрыть
                        окно, но не могу - оно с трудом поддается, сопротивляясь напору Силы. Сила старается ворваться во
                        внутрь. Телепатически связываюсь то ли с мамой, то ли с бабушкой - образ постоянно "скачет" (в живых
                        нет ни одной бабушки) предупреждая её закрыть своё окно у себя в квартире. Снова переключаюсь на
                        "борьбу". Прилагая всю свою силу, мне с трудом удается почти прикрыть его, но ни один замок не
                        способен выдержать такой напор. Кажется необычным, что ураган=сила приобретает физическую форму,
                        невидимую взору. Могу даже коснуться её, ощутив нечто округлое, надавливающее точечно в щель
                        полу-закрытого окна. <br>
                        <br>
                        Нет ни паники, ни страха. Только задача - закрыть. Все замки поломаны. Силой мысли создаю крючки по
                        обеим сторонам окна и воображаю шнурок из жгута, которым начинаю шнуровать окно, постепенно
                        затягивая жгут.<br>
                        <br>
                        Сила успокаивается..., просыпаюсь...<br>
                        <br>
                        Однако проснулась на берегу моря. Лежу в воде, волны приятно ласкают тело, накрывая его почти
                        полностью своими теплыми нежными водами. Поднимаюсь, оглядываюсь. Вокруг семьи с детьми - кто-то
                        плещется в воде, кто-то загорает под ярким лучистым солнышком. Волосы уложены в виде хвостика справа
                        - это море решило наградить меня такой прической. Ищу взглядом знакомые лица. Смутно ощущаю, что
                        здесь была энергия мамы, но сейчас она ушла, оставив меня нежиться в потоках стихии. Встаю и выхожу
                        из пляжа, направляясь влево. <br>
                        <br>
                        Подходит незнакомый парень, начинает о чем-то расспрашивать. Возникает смутное желание вновь
                        оказаться в воде и почувствовать эти потоки... Говорю парню, что скоро воды заполнят улицу, и тогда
                        смогу снова погрузиться в море. <br>
                        <br>
                        Слева, будто по моим следам, начинает течь вода..., однако она ярко фиолетового цвета - консистенция
                        настолько плотная, будто неразбавленная гуашь течет по асфальту. Парень начинает искать объяснение
                        этому феномену: оказывается, они с другом недавно построили многоэтажный жилой дом, прям на берегу.
                        Указывая на него, отмечает, что совсем недавно они его раскрасили в фиолетовый цвет. Сейчас уровень
                        воды поднялся. А поскольку море начало омывать здание, то вся краска стекла в воду. <br>
                        <br>
                        Несоответствие картинки здания привлекло мое внимание - цвет будто мерцал, стараясь убедить меня в
                        том, что: "он фиолетовый..., нет-нет..., дом же синий! Нет, он точно фиолетовый". Решила принять
                        двойственность цвета. <br>
                        <br>
                        Парень предложил прогуляться, ожидая, пока вода, наконец, заполнит улицы и достигнет уровня, при
                        котором смогу искупаться. <br>
                        <br>
                        Здесь и рассказываю про "чудо-рекламщика", мы смеемся. Он рассказывает о своей строительной
                        компании... Просыпаюсь.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт фев 16, 2017 12:57 pm</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">
                        <blockquote class="uncited">
                            <div>На улице начинается сильный ураган. Это просто неимоверная сила. Стараюсь закрыть окно, но
                                не могу - оно с трудом поддается, сопротивляясь напору Силы. Сила старается ворваться во
                                внутрь.
                            </div>
                        </blockquote>

                        Ночь. Я стою в кухне и приоткрываю окно. Зачем делаю это - не могу объяснить, какая-то смесь
                        любопытства и отсутствия страха. Знаю, что за ним что-то нехорошее, хотя и не боюсь его. Берусь за
                        ручку..в открытую щель врывается ветер. Он ощущается как живой. Злой ветер..он начинает облетать
                        меня, возникает чувство прохлады в районе поясницы..Я захлопываю окно и обрываю действие ветра.
                        Всего открывала два окна в доме, оба раза влетал этот ветер, но сразу же закрывала окно. После сна
                        возникла резкая физическая слабость. И нет сомнений, что меня "покушали". <br>
                        Жизнь как бесконечный процесс накопления энергии и ее трат..Ты можешь копить и копить ее, а потом
                        тебя просто приходят и поджевывают <img class="smilies"
                                                                src="/resources/practicals/magmas_emissary_voice/diablo.gif"
                                                                width="39" height="34" alt=":evil:"
                                                                title="Evil or Very Mad"> <br>
                        <br>
                        Был и хороший ветер в другом сне. Он помогал передвигаться в месте, где я оказалась. Мне надо было
                        сорвать сиреневые цветы для памяти предков. Отнести на место их захоронения. Зеленый куст и
                        небольшой сорванный букетик ярких цветов..ветер несет меня через парковую зону к выходу, где видны
                        черные металлические ворота..<br>
                        <br>
                        Проезжаю снова мимо парковой зоны. Прямо на земле сидят люди и жгут круглые свечи в память об
                        умерших родных. На каждого человека - одна свеча. Попадаю в помещение и приобретаю там рюкзак.
                        Теперь их у меня два - один мой обычный, черного цвета, второй - новый, из коричневого плюша. Перед
                        глазами появляется текст - это цикл моих сновидений. В каждом подчеркнута среда, день, когда мне
                        приходят либо видение либо осознание. Сегодня будет сон-видение..и как раз его я смотрю сейчас.<br>
                        <br>
                        Нахожусь в доме, рядом со мной пожилой мужчина. Он - мой дед. Не знаю, по какой линии и из какого
                        колена и во сне не задаюсь вопросом. Он принес мне подарки. Значения двух из них не могу
                        расшифровать, а третий - черная массивная пробка с рисунком-оттиском на круглом основании. <br>
                        -Теперь ты можешь ставить свою печать, - говорит дед. Речь идет о фамильной печати.<br>
                        -Дедушка, она же такая несовременная, - улыбаюсь я. Принимаю печать и благодарю.<br>
                        <br>
                        Утром ехала в маршрутке и думала о сне, когда заиграла песня..очень в тему.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт фев 17, 2017 2:36 pm</strong></div>
                    <div class="author"><strong>lugebana</strong></div>
                    <div class="content">
                        <blockquote>
                            <div><cite>Lingerey писал(а):
                                    <div class="responsive-hide">Чт фев 16, 2017 12:57 pm</div>
                                </cite>
                                Берусь за ручку..в открытую щель врывается ветер. Он ощущается как живой. Злой ветер..он
                                начинает облетать меня, возникает чувство прохлады в районе поясницы..Я захлопываю окно и
                                обрываю действие ветра. Всего открывала два окна в доме, оба раза влетал этот ветер, но
                                сразу же закрывала окно. После сна возникла резкая физическая слабость. И нет сомнений, что
                                меня "покушали".
                            </div>
                        </blockquote>
                        Я, наоборот, проснулась очень бодрая и веселая... <img class="smilies"
                                                                               src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                               width="20" height="24" alt=":)"
                                                                               title="Smile"> <br>
                        Видимо, следующий сон с морем наполнил энергией...
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт фев 17, 2017 2:48 pm</strong></div>
                    <div class="author"><strong>lugebana</strong></div>
                    <div class="content">Сегодня снился форум эМириды. Мужской голос очень тепло и мягко (мягкость голоса
                        меня поразила - говорил как с очень хрупким и нежным существом) что-то рассказывал о форуме.
                        Объяснял, каким постам нужно уделить особое внимание. Что-то зачитывал и разъяснял. Проснулась среди
                        ночи с довольно необычными ощущениями
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт фев 17, 2017 6:17 pm</strong></div>
                    <div class="author"><strong>minmax</strong></div>
                    <div class="content">Теперь две темы для отчетов, про выборы написал тут: <a
                            href="https://dreamhackers.eu/viewtopic.php?f=19&amp;t=15218&amp;start=600#p80676"
                            class="postlink">viewtopic.php?f=19&amp;t=15218&amp;start=600#p80676</a></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 18, 2017 1:38 pm</strong></div>
                    <div class="author"><strong>Cassiopeia</strong></div>
                    <div class="content">Мой ГЭ сегодня отжег, сначала по запросу показывал мне участников форума, я
                        называла ник, а он визуализировал внешность, последним, кого попросила показать и запомнила Узелка,
                        высокий, рост 180-185, телосложение худощавое, глаза светлые, волосы темно-русые, вьющиеся чубом на
                        макушке, одет в классический деловой костюм.<br>
                        <br>
                        а потом он прикинулся А.С. Пушкиным, и заговорил стихами… <br>
                        <br>
                        Наш сон прервав без сожаленья,<br>
                        Уселась та, что сердцу всех милей,<br>
                        Навстречу счастью и веселью - <br>
                        Принцесса неувиденных теней<br>
                        <br>
                        Этими строчками озвучивалась картинка: форум уже обновлен и там выложена фотография темноволосой
                        девушки со стрижкой «каре» стоящей на набережной Питера, судя по одежде сделана она в конце
                        девяностых - начале нулевых, голубые джинсы, голубая джинсовая куртка, малиновая водолазка.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 18, 2017 6:50 pm</strong></div>
                    <div class="author"><strong>robin</strong></div>
                    <div class="content">
                        <blockquote>
                            <div><cite>Lingerey писал(а):
                                    <div class="responsive-hide">Ср фев 15, 2017 10:25 am</div>
                                </cite>
                                Знаешь, robin, первый раз слышу о теории 0 и 1.
                            </div>
                        </blockquote>

                        Это не удивительно <img class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                width="20" height="24" alt=":)" title="Smile"><br>
                        Я скомпоновал её на ходу, чтобы поддержаь твой поток. Ты вдохновляешь Сержанта, а он как раз
                        сновидящий. Мне очень нравится видеть, как работает ваша пара. Ну, то есть, я думаю, что на ваших
                        усилиях значительно вырастает мощность потока. Было бы здорово, чтобы это продолжалось.<br>
                        <br>
                        Но про цифры - правда. ) <br>
                        12 , 13, 11, 3, 10 - принадлежат этой паре. обрати на них внимание, раз уж ты заметила проблески
                        этих цифр.<br>
                        <br>
                        Забавно представить, что из 0 и 1 состоит машинный код. Так можно додуматься, что вся сеть состоит
                        из взаимоотношений Шивы и Кали )<br>
                        Это я тоже придумываю, Линж )<br>
                        <br>
                        <br>
                        А вообще, девчонки нашего форума, не могу не выразить восхищение вами! Честное слово, я давно уже
                        обнаружил, какие же вы все умные, замечательные, особенные.<br>
                        Я не могу найти ни одной бездарной женщины в этом форуме. Вы совершенно особенные существа. Когда я
                        читаю Lingerey, Cassiopea, Lugebana, Nameless, Alvina, Неллию, Лелитам, (простите все остальные, вы
                        просто меньше мелькаете, но я адресую каждой! и конечно, magmas), я каждый раз поражаюсь тому, какие
                        вы умные, необычные.<br>
                        Сколько же нужно силы духа, упорства, интереса к неизвестному, стремления к тайнам, намерения
                        измениться, исследовать мир... я читаю вас, и меня охватывает гордость! <br>
                        Я горжусь тем, что общаюсь с вами, что мы вместе проживаем эту часть жизни, что мы делимся своими
                        открытиями. <br>
                        Вы такие интересные! И очень радует, что такая концентрация необычных девушек в этом форуме.
                        Буквально каждая - яркая индивидуальность. У нас тут настоящий кладезь личностей.<br>
                        <br>
                        Я болею за вас, и как бы не могу выразить одну штуку: вы делаете выбор в пользу необычной жизни, и
                        это связано с трудностями. Каждая из вас могла бы пойти по другому пути - банальному, подходящему
                        для большинства. И мужчин и женщин. Я думаю, что вам иногда тяжело сопротивляться давлению
                        обстоятельств, мнению общества, которому не нужны такие люди. Но вы преданы изучению магии, уделяете
                        время практике, прилагаете усилия к тому, чтобы идти по Пути с Сердцем.<br>
                        Именно это меня восхищает. Вы - девушки, которые выбрали свой Путь, и находят в себе силы идти по
                        нему. Даже если это непонятно, если это странно, если это никто не поддерживает. <br>
                        Это выше любого феминизма: вы не ищете каких-то там прав, вы выбираете самое лучшее - свою
                        индивидуальность, свои сны, которые обязательно станут реальностью.<br>
                        <br>
                        Ваша преданность Мечте - вот, что меня завораживает и восхищает.<br>
                        <br>
                        Тайша была права: такие как вы будут намеревать новое поколение людей. <br>
                        <br>
                        Я люблю всех вас, как любят младших сестричек.<br>
                        <br>
                        Ну вот.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 18, 2017 10:54 pm</strong></div>
                    <div class="author"><strong>lugebana</strong></div>
                    <div class="content">
                        <blockquote>
                            <div><cite>robin писал(а):
                                    <div class="responsive-hide">Сб фев 18, 2017 6:50 pm</div>
                                </cite>
                                А вообще, девчонки нашего форума, не могу не выразить восхищение вами! Честное слово, я
                                давно уже обнаружил, какие же вы все умные, замечательные, особенные.
                            </div>
                        </blockquote>
                        Робин..., так неожиданно! <img class="smilies"
                                                       src="/resources/practicals/magmas_emissary_voice/blush.gif"
                                                       width="25" height="25" alt=":oops:" title="Embarassed"> Благодарю!!!
                        <br>
                        Поражаюсь, как ты легко и просто выражаешь свои эмоции,поддерживаешь и вдохновляешь ребят и
                        девчонок. И всё с таким творчеством и энергией - <img class="smilies"
                                                                              src="/resources/practicals/magmas_emissary_voice/yahoo.gif"
                                                                              width="42" height="27" alt=":Yahoo!:"
                                                                              title="Yahoo!"><br>
                        В момент чтения твоего сообщения даже впала в "предвосхищенный ступор" с мыслью...: "Неужели это
                        сон? Да..., точно! Я точно сплю!)))" ... Аж мурашки забегали...<br>
                        Честно, очень приятно!!! <img class="smilies"
                                                      src="/resources/practicals/magmas_emissary_voice/good.gif" width="26"
                                                      height="23" alt=":good:" title="Good"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн фев 20, 2017 10:19 am</strong></div>
                    <div class="author"><strong>lugebana</strong></div>
                    <div class="content">Кстати, Робин. Не могу ответить на сообщение в ЛК - выходит предупреждение, что у
                        тебя отсутствует право на чтение личных сообщений <img class="smilies"
                                                                               src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                               width="20" height="24" alt=":)"
                                                                               title="Smile"><br>
                        <br>
                        Сегодня посреди ночи проснулась от ГЭ, который почему-то попросил меня надеть мою фенечку, которую
                        когда-то сделала для снов.<br>
                        И на левой руке ощущалось давление, будто от тонкой "полоски" - на какую высоту её нацепить... <br>
                        Необычно получилось. Решила всё-таки последовать совету. Встала, нашла, надела. Снова легла
                        спать.<br>
                        <br>
                        Ну а затем снился довольно интересный сон, в котором главным персонажем был парень каких-то "голубых
                        кровей". Его жизнь была предопределена его отцом - род занятий, специальное образование
                        (царствование/управление чем-то), место проживания - буквально расписан каждый последующий шаг.<br>
                        Предстает картинка, как он связывается со своим отцом по системе, похожей на скайп, только более
                        совершенной. Отец находится в отъезде и дает наставления сыну. Девушка, которая занимается с ним,
                        должна его контролировать и следить за процессом впитывания знаний. <br>
                        Но парню удается сбежать, спрятавшись за каким-то передвижным объектом, предназначенным для
                        транспортировки. Он бежит к оврагу. На другой стороне оврага полно могил и памятников - здесь
                        захоронены его предки. Памятники символизирует не кости и останки простых людей, а целую культуру -
                        образ жизни, мировоззрение. Когда-то это была целая огромная культура с глубокими корнями и могучими
                        знаниями. Но в какой-то момент одно из поколений оборвало эту связь, и потомки ушли в более
                        "поверхностный" образ жизни и отказались от магии.<br>
                        <br>
                        У меня возник вопрос: почему? Завертелся сюжет, отвечая на мой запрос... Появились 2 лучника. Но
                        только вместо стрел у них были копья. Они пришли для того, чтоб отстреливать всех, кто приближается
                        к памятникам предков. Причем, без злого умысла - так приказал король. Они выполняли просто свою
                        работу.<br>
                        Они не видели парня. В этот момент у меня возник небольшой контроль над сюжетом - мне стало
                        интересно, как же они могли попасть с такой дальности по мишени? Вселилась в тело парня и мысленно
                        запустила одно копье от лучника в парня. Мне не составило особого труда с легкостью увернуться,
                        наблюдая за траекторией полета.<br>
                        Пришла к мысли, что, обладая чутким зрением, приверженцы культуры остались бы целы. Главное -
                        увидеть траекторию полета и знать, от кого может исходить опасность. Если быть начеку. Иначе -
                        смерть и потеря своих "корней".<br>
                        <br>
                        Парень начал впитывать знания - напитываться этим местом. Он уже не собирался возвращаться назад.
                        Ему не нужен был ни трон, ни царство в пустом мире с "поверхностным образом жизни". Впитав немного
                        энергии, он вдруг подлетел высоко вверх и начал парить над местом предков. Предки могли летать...
                        <br>
                        Он ощутил радость. Я то оказывалась в его теле, то наблюдала со стороны... <br>
                        <br>
                        Что касательно предков..., мне недавно снился еще один сон про наследие...:<br>
                        <br>
                        Два ребенка (мальчик и девочка), ухватив меня, повели в комнату, где для них должны были оставить
                        подарки... Расстояние сокращалось, дети наполнялись предвкушением и восторгом, начали что-то
                        выкрикивать. Мы уже бежим вместе с ними, смеемся. Забегаем в комнату. Видим новогоднюю слегка
                        украшенную ёлку, несмотря на то, что сейчас лето. Но для этого мирка это естественно. Дети бросаются
                        под нее, и вытаскивают 2 подарка. Как только они забирают свои, появляется подарок и для меня - он
                        будто находился там всегда. <br>
                        Это дневник какого-то моего давнего предка. Он оставил его своим поколениям – каждый раз вписывал
                        имя нового представителя на обложке, когда тот рождался, чтоб передать ему книгу, но никто не
                        приходил за ней. И каждый раз он вычеркивал имя, записывая новое и снова ждал. Так уже было
                        вычеркнуто несколько имен. Мой предок отчаялся и перестал вписывать имена, оставил только фамилию
                        (по отцовской линии). Он уже не верил, что кто-то придет. Сейчас книга предназначалась мне. И я
                        пришла. Я оказалась второй (после моего предка), кто за всё это время пришел в этот мир (мир
                        воспринимался иной реальностью - одной из многих). Я начинаю читать дневник. Оказывается, почти все
                        законы этого мира и правила открыл именно он – он стал открывателем, по ним сейчас живет этот мир.
                        Все последние страницы исписаны открытиями.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб фев 25, 2017 1:45 pm</strong></div>
                    <div class="author"><strong>Катюшка</strong></div>
                    <div class="content">Неожиданно для меня выполнилось (?) задание "про тотем". Так как с намерением у
                        меня дела обстоят "хреново так" <img class="smilies"
                                                             src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                             width="20" height="24" alt=":-)" title="Smile"> , то мой дубль
                        занимался во сне своими делами, даже не вспоминая про задание. Для него важнее было отрабатывать
                        полет, чем он и занимался все это время. Честно, для себя решила, что вряд ли получится и абсолютно
                        расслабилась. Прилегла днем, спать не спала, а находилась в неком промежуточном состоянии, когда в
                        голове идет тягучее обдумывание мыслей по кругу, а тело решает что делать дальше- то ли заснуть, то
                        ли нет. И вот вклинивается мысль про бабочку. Мозг уже решил ее зажевать, как вдруг в голове
                        вспыхивает фраза: "бабочка - это и есть тотем". Неожиданность и четкость этой мысли сильно удивила
                        (спать естественно перезахотелось напрочь), тут же вспомнила про задание. Уж не знаю, действительно
                        это мой тотем или нет.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн фев 27, 2017 8:49 am</strong></div>
                    <div class="author"><strong>Krang</strong></div>
                    <div class="content">Ночь была странной, обычно вечером засыпаешь, а просыпаешься уже утром, сегодня же
                        всё было не так, за ночь сон дважды прерывался, но мышление после пробуждения было ясным, а тело при
                        этом не ощущалось разбитым или сонным.<br>
                        <br>
                        В каком-то из отчетов по заданиям видел рассказ про двух веселых девушек приставших к сновидцу,
                        кажется этой ночью меня встретила похожая веселая парочка, когда во мне появилась толика осознания
                        увидел себя в их обществе, они рассказывали что-то, что как мне показалось по их мнению я должен
                        знать, но смог им ответить только то, что "не помню" ничего из того, что они говорят, в принципе
                        верно они ведь общались с тем, кем я был до того как пришло осознание происходящего. <br>
                        <br>
                        Еще встречал описание сновиденных "мастер-классов" от <strong>magmas</strong>, после встречи с той
                        "парочкой", следующей сновидение было с множеством людей, которые увлеченно слушали выступавшую
                        перед ними блондинку с белоснежными и завязанными в хвостик волосами, причем её рассказ
                        сопровождался декорациями как в театре и в какой-то момент видимо речь зашла за сексуальность, так с
                        левого бока от слушателей образовалось небольшое сценическое пространство на которое с одной стороны
                        вышло несколько девушек, каждая с большой обнаженной грудью, а на другом конце лежал одетый мужчина
                        гладивший живого льва, как если тот был домашним питомцем, затем одна из девушек закрыла лицо
                        "Львиной маской" и подошла к мужчине от чего тот загорелся к незнакомке "явным" интересом. Мне от
                        чего-то захотелось покинуть это место и какое-то время я бродил "где-то там", пока не проснулся.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн фев 27, 2017 11:35 am</strong></div>
                    <div class="author"><strong>lugebana</strong></div>
                    <div class="content">
                        <blockquote>
                            <div><cite>Krang писал(а):
                                    <div class="responsive-hide">Пн фев 27, 2017 8:49 am</div>
                                </cite>
                                В каком-то из отчетов по заданиям видел рассказ про двух веселых девушек приставших к
                                сновидцу, кажется этой ночью меня встретила похожая веселая парочка, когда во мне появилась
                                толика осознания увидел себя в их обществе, они рассказывали что-то, что как мне показалось
                                по их мнению я должен знать, но смог им ответить только то, что "не помню" ничего из того,
                                что они говорят, в принципе верно они ведь общались с тем, кем я был до того как пришло
                                осознание происходящего.
                            </div>
                        </blockquote>

                        Очень интересно..., прошлой ночью ко мне они тоже приходили... Вели себя довольно дружелюбно, что-то
                        рассказывали. Ощущалась другая энергия. Одна меня постоянно как бы невзначай касалась - то за талию
                        приобнимет, то руку на колено положит - но энергию не забирала, поэтому маячок не сработал.
                        Показалось даже, что, наоборот, осознанием немного напитала. Ну и всё выглядело довольно
                        непринужденно. Затем, оказавшись на дороге, тоже осознала, что сплю. <br>
                        <br>
                        Ну и дальше по сюжету: <br>
                        Разворачиваюсь и стараюсь взлететь. Мне удается, но не высоко – на это требуется много сил. Картинка
                        довольно стабильная и реалистичная. При взлете пространство меняется. Понимаю, что нахожусь в
                        лабиринте. И еще…, когда не удалось взлететь самой на нужную высоту, автоматически уменьшила масштаб
                        территории (само собой получилось - будто сработало внешнее намерение). Стараюсь просчитать выход.
                        Вижу улочку, с которой взлетала - она как раз ведет к выходу из лабиринта. Лечу вдоль нее. В
                        какой-то момент концентрация падает, снижаюсь и теряю карту из виду. Попадаю на площадку типа «Ноева
                        ковчега» с огромным количеством животных. <br>
                        <br>
                        Не получается взлететь выше, поэтому приходится прыгать по головам, тельцам – там и какие-то
                        пушистые, типа коров с длинной мягкой шерстью, всякие жирафы, огромные черепахи – всех даже не
                        рассмотреть. <br>
                        <br>
                        Затем выражаю желание снова увидеть карту и найти выход – масштаб отдалился, перед глазами карта
                        лабиринта. Выход пометился энергией в виде золотистой линии. Увеличиваю масштаб и снова лечу вдоль
                        дороги. В какой-то момент, прям на границе у выхода, замечаю стену. Стена очень твердая. Осознавая,
                        что это сон, хочу просочиться сквозь, как обычно делаю..., но почему-то не получается. Понимаю:
                        смогу пройти сквозь нее, только если изменю структуру своего тела. Настраиваюсь, вроде удалось.
                        Стена для меня становится мягче – я просто сгребаю её, будто песок, «прорывая» себе путь. Прохожу. И
                        оказываюсь в помещении. <br>
                        <br>
                        Захожу в комнату, здесь впервые. Меня встречает парень. Он одновременно и не знаком мне, и я его
                        смутно откуда-то знаю. Говорю, что мне нужно пройти дальше - сквозь стену. Он уже знает, где. В
                        помещении спят люди – он просит их не будить. В голове засела мысль о лабиринте. Ощущение, что
                        осознанность снизилась. Парень заводит меня в комнату и показывает картину. Говорит, что она
                        является проходом – но через нее проходят люди, которые уже умерли. Картина состоит из огромного
                        обилия ножей. Понимаю, что пройти сквозь нее могу, вот только пока не готова рисковать – вдруг они
                        меня поранят. Просовываю руку - ножи начинают двигаться. Резко выдергиваю. Ощущение, будто так
                        умершие избавляются от своих тел после смерти. Рассматриваю стену чуть левее - она подходит для
                        перехода. Снова концентрируюсь и меняю свою структуру, и снова стена приобретает свойство песка
                        (свойство доступно только мне по сюжету), разгребаю проход.<br>
                        <br>
                        Попадаю в новую комнату. Нахожу маленькую дверцу. Открыв, получаю картинку птички со сложенными
                        крыльями, обрезанную по контуру – будто она сидит на лапках. Эту птичку прикладываю к другой дверце
                        с её изображением. Поступает сигнал, который издается от следующего образа. Начинает развиваться
                        сюжет – будто это конкурс от PowerBand, и тот, кто пройдет путь, получит в качестве бонуса энергию.
                        Понимаю, что окончательно теряю концентрацию и ухожу в сон. Думаю, как восполнить силы и снова
                        прояснить картинку.<br>
                        <br>
                        Стараюсь вспомнить всякие триксы, но не могу - напрочь всё забыла. Моментально приходит ответ – что
                        нужно закрыть глаза, сконцентрироваться и снова оказаться в этой картинке. Закрываю глаза –
                        ощущения, будто закрыла физические глаза – ощущения довольно реалистичные. Тьма. Открываю – сначала
                        перед глазами прокручивается картинка – будто производится состыковка, затем картинка
                        стабилизируется. Концентрация выше – удалось. <br>
                        <br>
                        Снова прикладываю образ птички к маленькой дверце, она открывается, там новый образ. Ищу дверцу от
                        нового образа. Глаза перенапряжены. Слышу звук – если найду источник, найду и выход. Напрягаю все
                        органы чувств. Концентрация снова снижается, просыпаюсь. <br>
                        <br>
                        От перенапряжения уже второй день глаза болят <img class="smilies"
                                                                           src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                           width="20" height="24" alt=":)" title="Smile">.И
                        после изменения своей структуры во сне (когда сквозь стены старалась пройти), состояние, как после:
                        "вытащила мозг, разобрала на детальки, собрала в новой конфигурации и обратно вставила" <img
                            class="smilies" src="/resources/practicals/magmas_emissary_voice/biggrin.gif" width="20"
                            height="20" alt=":D" title="Very Happy"> По внутренним ощущениям - "всё будет хорошо" - это
                        радует.<br>
                        <br>
                        В сегодняшнем сне всё пространство наполнилось мошками - они облепили буквально всё. Начали нападать
                        на меня - старались покрыть тело, проникнуть во внутрь. Паники не было - вспомнила про горловое
                        шаманское пение, которое пару месяцев назад из интереса прослушивала. Воспроизвела - отлетели от
                        меня на безопасное расстояние (на метр-два). Забежала в дом. На улице начался ливень, который смыл
                        всю живность. Стояла у окна и концентрировалась на мошках - они сразу мокли и падали в водные потоки
                        <img class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif" width="20"
                             height="24" alt=":)" title="Smile"><br>
                        <br>
                        <br>
                        <em>Вообще, как мне частенько кажется, в основном, мы можем просто цеплять вниманием чужие сны и
                            воспроизводить их у себя. <br>
                            Две девушки..., недавно, как и у Робина, снилась "безумная романтическая история" (только не в
                            Японии), разные необычные книги... и пр. Уж очень многое похоже...</em></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн фев 27, 2017 1:35 pm</strong></div>
                    <div class="author"><strong>Cassiopeia</strong></div>
                    <div class="content">Со звонком будильника мой ГЭ выдал: «Ну, вот, будильник, Вам пора просыпаться»,
                        вежливый, однако, становится)))
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср мар 01, 2017 10:39 am</strong></div>
                    <div class="author"><strong>lugebana</strong></div>
                    <div class="content">Вчерашний сон. Тематика патча. Оставлю, наверно здесь <img class="smilies"
                                                                                                    src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                                                                    width="20" height="24"
                                                                                                    alt=":)" title="Smile">
                        <br>
                        <br>
                        Предыстория. Если очень кратко, началось с переезда. Обустройства нового дома. Симпатии и пр.<br>
                        <br>
                        В какой-то момент решаю отдохнуть и засыпаю на веранде. Просыпаюсь (во сне) от суматохи - люди в
                        панике, носятся по территории. Стараются поймать кошку. Смотрю и не понимаю. что с ними происходит.
                        Они кричат, что кошка бешеная и её нужно выгнать.<br>
                        Кошка взобралась на дерево. Подбегаю и отгоняю людей, стараясь понять, что с кошкой не так - у нее
                        большой живот. Думаю, что она просто беременна. Говорю об этом людям. Но они меня не слушают. Кошка
                        испугана.<br>
                        Беру кошку в руки и смотрю на нее. Раскрывается живот - будто кошка сама показывает его
                        содержимое.<br>
                        Внутри, на "пуповинных ниточках" находятся прямоугольные белые сгустки, штук 6 (состав – как
                        извилины мозга, размер где-то 2,5смх1смх0,5см). Предположила, что, возможно, это маленькие зародыши
                        котят, но вид меня почему-то смущает. Ощущаю полное доверие кошки - она просто хочет мне показать. А
                        еще объяснить, что это жизнь - что она не виновна, так устроена её природа.<br>
                        Во время пробуждения слышу объяснение - будто так зарождаются патчи. Только до конца не поняла, были
                        ли это мои мысли, либо передаваемые образы ГЭ.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср мар 01, 2017 6:36 pm</strong></div>
                    <div class="author"><strong>София</strong></div>
                    <div class="content">
                        <blockquote>
                            <div><cite>magmas писал(а):
                                    <div class="responsive-hide">Пн янв 16, 2017 10:52 am</div>
                                </cite>
                                Голос эмиссара - это программа, каким-то образом связанная с точкой сборки.<br>
                                ГЭ - чуждая нам фишка, но это не голос какого-то существа. Программа очень древняя,
                                сопровождающая нас по собираемым мирам, но вставленная как патч в сознание человека. Патч
                                летунов мы приобрели гораздо позже. А ГЭ был в нас почти всю историю человечества.<br>

                            </div>
                        </blockquote>

                        Проводила собственное расследование, что же такое Эмиссар в моих сновидениях. Перевспоминала его на
                        протяжении всей жизни и тех снов, которые помню с раннего детства. В моем случае это не только
                        голос, но и ощущения, форма, форма иногда доступная восприятию посторонним людям в мире
                        бодрствования. <br>
                        Текст чернового наброска не редактировался, поэтому приведу только выводы.<br>
                        В раннем детстве, когда сама я не говорила - у эмиссара не было голоса. Он был присутствием,
                        ощущением кого-то родного, сильного, способного защитить. Общение происходило без слов. Не берусь
                        описывать такой тип общения, дабы не ввести в заблуждение.<br>
                        Позже у эмиссара появился голос, вернее добавился к ощущению его присутствия.<br>
                        Еще позже - появилась форма. Классическая форма человека в темных одеяниях и закрытым тенью или
                        маской лицом.<br>
                        Был период, когда он полностью вышел из под контроля и его проявления на мир повседневности -
                        воспринимали посторонние люди. <br>
                        Миссия и его основная задача - все та-же, защита сновида.<br>
                        Когда была угроза здоровью - он приводил и учил как мне помочь посторонних, спящих в той же комнате.
                        О чем они мне рассказывали, так как мое сознание в этом не участвовало.<br>
                        Когда была угроза смерти - привел того, кто дал свою энергию и это помогло выжить. Второй шанс.
                        Второе рождение.<br>
                        <br>
                        При детальном изучении этого создания - выяснилось, что оно не является самостоятельным существом,
                        но является порождением частично моего бессознательного и оживляется неким иным существом, которое
                        скрывается за этой формой в моих снах. И это не просто какой то лазутчик, коих было отловлено очень
                        много. Это существо, с которым встречалась в ранних снах, а знакомство наше произошло в мире
                        бодрствования - причем его видели все кто находился в комнате. Так как существо было физическим
                        объектом - шаровой молнией, которая не причинила никому вреда. Только пролетая передо мной - она
                        замерла и мы общались. Это было столь ранее детство, что слов в том общении не было вообще. А вот
                        истинная форма - похожа, только когда вИдишь эмиссара в сновидении без его маскировки - шар света
                        немного меньше, чем была та молния.<br>
                        Энергетическая форма маскировки- то есть того темного человека в капюшоне - оплавленный столб
                        дымчатого вещества. (похожее на мутное стекло). Эта масса - только муляж, кукла, не имеющая
                        сознания. Посредник между моим сознанием и тем иным. Как понимаю, этот муляж нужен именно потому,
                        что в нем есть базовая информация о словах. Ранее в детстве - муляж-программа был не нужен, так как
                        общение происходило без слов. Но нас учат мыслить, то есть пользоваться словами для выражения
                        смысловых блоков информации. Вот и существу пришлось прибегнуть к программе, что бы продолжать
                        общаться с моим сознанием.<br>
                        После вскрытия то есть расследования - мы с ним часто общаемся без слов. <br>
                        Даже после полного разоблачения он по привычке является в приятной моему сознанию форме. Более это
                        не темный человек, а некто из приятных мне людей. Всегда выбирается образ приятного мне мужчины.
                        (Возможно у мужчин это иначе.) <br>
                        Иногда трансформация выглядит комично, если мало информации о том, в кого он трансформируется. У
                        проекций или спрайтов которыми он представляется - попросту нет живых сияющих глаз. Это глаза маски.
                        <br>
                        Летунов (коих я называю черными тенями) он действительно избегает. Сопровождать в их мир -
                        отказался, и это наверно единственный отказ за все время. Но проводника привел, того кто сможет
                        сопроводить туда, куда ему проход закрыт.<br>
                        <br>
                        Да - небольшая заметка начинающим - не путайте ГЭ со своими мыслями, с тем голосом, что постоянно
                        болтает в вашей голове. Согласно Дону Хуану - это повседневная болтовня есть чужеродная встройка.
                        <br>
                        ГЭ - может перестать быть голосом вообще, информация может передаваться иначе. Наверно это называют
                        безмолвным знанием. Мысль не успевает оформиться в слова, как на нее уже получен ответ. Что то
                        похожее на электрические импульсы по скорости.<br>
                        <br>
                        То есть "ГЭ - чуждая нам фишка, но это не голос какого-то существа" -- ГЭ - действительно фишка. Не
                        знаю как у других, но в моем случае- ГЭ = это программа для общения с существом не имеющим ни голоса
                        ни слов.<br>
                        Чем является само это существо на самом деле - не могу сказать. Но оно может быть проявлено на реал.
                        Подозреваю - что это так же частичная проекция, как и в сновидениях. Проводила расследования и по
                        тому чем же это существо на самом деле является. Но пока не возьмусь ничего утверждать.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн мар 06, 2017 9:18 am</strong></div>
                    <div class="author"><strong>v77</strong></div>
                    <div class="content">ож. около 5 лет звал гэ, и намерение в кос выражал, и орал в ос, и нео тормошил
                        чтоб услышать, и книгу на грудь раскрытую ложил, маленький экранчик видел, при этом кричал ну давай
                        голос говори, все без полезно. полистал кк.не хватка энерджи и лич. силы подумал я, и отложил это
                        намерение. с последними фразами пробуждения боролся думал это мысле мешалка. теперь все стало на
                        свои места. спс magmas .тепеь уж я заставлю его бз со мной
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн мар 06, 2017 8:58 pm</strong></div>
                    <div class="author"><strong>v77</strong></div>
                    <div class="content">ОЖ. Сегодня днем странный сон мы видели. Как красивая девушка с красными волосами,
                        элегантно и красиво нас развела, и вынудила нас проглотить ее язык. Крайняя фр.из сна. Мы говорим;
                        нам надо то, всего то, до хлопающей мембраны дойти. Девушка с красными волосами отвечает: так туда и
                        пойдем двумя командами ( но не сейчас). И вывела нас на слюньтявку и любовь. Все красиво было и по
                        доброму. (какой то патч в веден)
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт мар 07, 2017 11:19 am</strong></div>
                    <div class="author"><strong>Lingerey</strong></div>
                    <div class="content">Эмиссар сегодня довольно долго бубнил в голове прямо посреди сюжета сна. Хотелось
                        настроиться, услышать слова, и я потряхивала головой. Язык был непонятным, от него веяло древностью,
                        и почему-то приняла его за арабский. Наконец не выдержала и прикрикнула: -Говори по-русски! На что
                        эмиссар чуть притих, а затем с акцентом произнес: - Такие вещи не говорят по-русски.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт мар 07, 2017 11:57 am</strong></div>
                    <div class="author"><strong>рядовой</strong></div>
                    <div class="content">Вчера перед сном ВД не надолго затих и четко было слышно ГЭ. Фразы на первый взгляд
                        были лишены смысла. Не желая прерывать контакт старался запомнить фразы не записывая. Когда ВД
                        восстановился собрал всё что запомнил и предположил вывод - меньше болтать. На следующий день
                        держался пока на работе не случилось чп которое потребовало всё внимание. С проблемой справился, но
                        лишнего всё таки наговорил.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср мар 08, 2017 9:38 am</strong></div>
                    <div class="author"><strong>v77</strong></div>
                    <div class="content">ОЖ. 2 крайняя фраза: вокруг тебя весь мир кружит.сон не помню, гэ не слышу.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Ср мар 08, 2017 2:36 pm</strong></div>
                    <div class="author"><strong>v77</strong></div>
                    <div class="content">ОЖ. Дневной сон. Рыбалка, рыбаки смеются надо мной, говорят он пришел сюда спать, а
                        не рыбу ловить. Словил большую рыбу. Наш тотем рыба ??? нео союзник из водяных будет? это не очень.
                        следующий сюжет: много народа в вагоне, пром зона, испытание на выживание, у всех одна цель выжить
                        после схода с поезда. Хоть я и владею с пяток триксами по обороне, лишний раз убеждаюсь какие мы
                        сновиденные калеки.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт мар 09, 2017 7:17 pm</strong></div>
                    <div class="author"><strong>v77</strong></div>
                    <div class="content">ОЖ. Коллеги ответьте пожалуйста. magmas- та самая легендарная? - МАСЯНЯ ХС ?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт мар 09, 2017 9:03 pm</strong></div>
                    <div class="author"><strong>узелок</strong></div>
                    <div class="content">
                        <blockquote>
                            <div><cite>v77 писал(а):
                                    <div class="responsive-hide">Чт мар 09, 2017 7:17 pm</div>
                                </cite>
                                ОЖ. Коллеги ответьте пожалуйста. magmas- та самая легендарная? - МАСЯНЯ ХС ?
                            </div>
                        </blockquote>

                        Допутим. Что поменяется?
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт мар 09, 2017 10:03 pm</strong></div>
                    <div class="author"><strong>v77</strong></div>
                    <div class="content">Все! Так работает магия. Много лет изысканий и поисков ..... один инсайт, один зов,
                        все уложилось в 2 дня и я здесь. Почту за честь поучаствовать. С великими .
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Чт мар 09, 2017 10:27 pm</strong></div>
                    <div class="author"><strong>v77</strong></div>
                    <div class="content">ОЖ. Ну наконец мы понимаем когда мы слышим гэ. Когда выходишь из сна, из темноты на
                        доли секунды зависаешь в темноте, слышишь диалог кокоето бубнение. Это такой мало заметный феномен,
                        который находится в не развитом, еще и взломанном состоянии. придется по трудится.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт мар 10, 2017 12:10 am</strong></div>
                    <div class="author"><strong>узелок</strong></div>
                    <div class="content">v77, ответ на свой вопрос ты найдешь на этом форуме. Во многих местах и
                        неоднократно.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт мар 10, 2017 10:57 am</strong></div>
                    <div class="author"><strong>v77</strong></div>
                    <div class="content">
                        <blockquote>
                            <div><cite>узелок писал(а):
                                    <div class="responsive-hide">Пт мар 10, 2017 12:10 am</div>
                                </cite>
                                v77, ответ на свой вопрос ты найдешь на этом форуме. Во многих местах и неоднократно.
                            </div>
                        </blockquote>

                        Мы уже собираем дары силы, спс всем ХС за титанический труд , и особая благодарность
                        СИ,РАВЕННА,MAGMAS. Вы для нас всегда будете первыми единственными и не повтаримыми.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт мар 10, 2017 11:14 am</strong></div>
                    <div class="author"><strong>v77</strong></div>
                    <div class="content">
                        <blockquote>
                            <div><cite>узелок писал(а):
                                    <div class="responsive-hide">Пт мар 10, 2017 12:10 am</div>
                                </cite>
                                v77, ответ на свой вопрос ты найдешь на этом форуме. Во многих местах и неоднократно.<br>
                                [/quo
                            </div>
                        </blockquote>
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт мар 10, 2017 4:09 pm</strong></div>
                    <div class="author"><strong>Artur</strong></div>
                    <div class="content">Кхм.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт мар 10, 2017 8:10 pm</strong></div>
                    <div class="author"><strong>Kovalenko</strong></div>
                    <div class="content">Я прошу не высмеивать Масю.<br>
                        Ваши инсинуации будут караться баном по айпи.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт мар 10, 2017 8:48 pm</strong></div>
                    <div class="author"><strong>v77</strong></div>
                    <div class="content">ок. как скажешь</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт мар 10, 2017 10:33 pm</strong></div>
                    <div class="author"><strong>узелок</strong></div>
                    <div class="content">Думаю, он не высмеивал. Думаю, он просто верит в эти чудеса, считает Масю самой
                        магической, и преследует какие-то непонятные цели. Возможно даже ему непонятные.<br>
                        <br>
                        <strong>в77</strong>, надеюсь теперь ты понимаешь, что твой поступок можно расценить как неуважение.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт мар 10, 2017 10:34 pm</strong></div>
                    <div class="author"><strong>узелок</strong></div>
                    <div class="content">Тему пора бы закрыть, и открыть новую.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт мар 10, 2017 10:54 pm</strong></div>
                    <div class="author"><strong>v77</strong></div>
                    <div class="content">
                        <blockquote>
                            <div><cite>узелок писал(а):
                                    <div class="responsive-hide">Пт мар 10, 2017 10:33 pm</div>
                                </cite>
                                Думаю, он не высмеивал. Думаю, он просто верит в эти чудеса, считает Масю самой магической,
                                и преследует какие-то непонятные цели. Возможно даже ему непонятные.<br>
                                <br>
                                <strong>в77</strong>, надеюсь теперь ты понимаешь, что твой поступок можно расценить как
                                неуважение.
                            </div>
                        </blockquote>

                        ок. приношу свои извинения, закрываю рот и удаляюсь. Всем спс. Было оч интересно.(цель только одна,
                        успеть сгореть из нутри)
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пт мар 10, 2017 11:25 pm</strong></div>
                    <div class="author"><strong>узелок</strong></div>
                    <div class="content">v77, тебя никто не гонит.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн мар 13, 2017 12:20 am</strong></div>
                    <div class="author"><strong>v77</strong></div>
                    <div class="content"><img class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                              width="20" height="24" alt=":)" title="Smile"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн мар 13, 2017 12:25 am</strong></div>
                    <div class="author"><strong>v77</strong></div>
                    <div class="content">гэ не слышу. тотем не приходит</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Пн мар 13, 2017 10:07 pm</strong></div>
                    <div class="author"><strong>sashulka</strong></div>
                    <div class="content">Описывание чепухи алогичной/сюжета: "Мысли персонажа играемого (абсолютно
                        сумасшедшие, ему одному понятные в причинно/следственных связях)". <br>
                        Попытка выстроить логическую цепочку заставляют пробудиться; т.е, ход мыслей алогичный и есть сон
                        (неосознанный сон).<br>
                        <br>
                        P/S. Наверняка можно "это" сделать "точкой входа КС"..
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт мар 14, 2017 7:50 pm</strong></div>
                    <div class="author"><strong>v77</strong></div>
                    <div class="content">Ож. Полная обесточка. Не то что не слышу гэ, что то странное в сновидениях
                        происходит. Мы и близко не можем вспомнить задание. Мы там уже выполняем какое то задание, мне не
                        известное. Настраиваюсь на тотем, им близко не пахнет. Хоть сны стали интереснее, а то у меня сны
                        были скучные.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт мар 14, 2017 11:07 pm</strong></div>
                    <div class="author"><strong>sashulka</strong></div>
                    <div class="content">На неизвестном мне языке диалога нет. Всё таки сборка миров на доступном (первому
                        вниманию) происходит. Интересна постановка логики описания. Связь чёткая, но бредовая.. Распутывая
                        клубок логической взаимосвязи сюжет алогичен, а по признакам -- валентен. Транзитное мышление. С
                        порога под ногами, можно попасть в дверь на другом конце города.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вт мар 21, 2017 12:35 pm</strong></div>
                    <div class="author"><strong>lugebana</strong></div>
                    <div class="content">Сегодня во время сна словила 2 фразы ГЭ. Одну помню довольно отчетливо (потому как
                        записала сразу):<br>
                        "только отказавшись от всего, можно получить всё".<br>
                        <br>
                        Фраза прервала мой сон, в котором я исследовала огромное здание. Особенно запомнился момент, когда
                        зашла в уборную и была поражена её дизайном - она несла в себе дух "царского великолепия", но, в то
                        же время, без лишних деталей. Зеркала, цветы, довольно аккуратная и ненавязчивая лепнина. Везде
                        свежие лепестки, сияние. И в момент, когда с восхищением оглядывалась, находясь в самом центре
                        уборной, и прозвучала фраза.<br>
                        <br>
                        Вторую фразу обнаружила уже утром, хотя и записывала её на листке первой (совсем не помню, как
                        делала запись). Что необычно, мне почти всегда удается воспроизвести детали сна из своих записей,
                        лишь только взглянув на них. А здесь полный провал. И с каких пор ГЭ называет меня Лугебаной?? <img
                            class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif" width="20"
                            height="24" alt=":)" title="Smile"> Фраза вроде совсем простая, но ощущение, что её нужно
                        озвучивать отдельно <img class="smilies" src="/resources/practicals/magmas_emissary_voice/smile.gif"
                                                 width="20" height="24" alt=":)" title="Smile"> <br>
                        <br>
                        А после мне приснился очень короткий, но интересный сон. Осознала, что сплю, уже находясь дома, в
                        своей комнате. Привел к осознанию проход, открывшийся в стене - в другую реальность. Там, на полной
                        скорости мчался полицейский уазик. <br>
                        <br>
                        <em>Это место в стене довольно часто в снах (с локацией данной комнаты) символизирует некий портал,
                            откуда временами что-то появляется. Однажды сама стремилась вылететь через него, но сразу
                            проснулась. В другой раз (несколько лет назад) оттуда вылетели маленькие феи (эльфы?), которые
                            начали меня лечить (у меня тогда температура перевалила за 40, была почти в бреду, глубокая
                            ночь, не могла подняться и кого-то позвать, было очень плохо) - летали вокруг, одни меня
                            обмахивали, другие стянули свитер (не в реале). Затем очень быстро пошла на поправку. Как-то
                            оттуда (в осознанном сне) вылетело "чудище", которое мне пришлось загнать обратно и закрыть
                            проход)) </em><br>
                        <br>
                        Возвращаясь к уазику..., он мчался прям на меня. Всё произошло довольно быстро. Уазик уже въехал в
                        мою "реальность" и проезжал по комнате, когда я, отскочив, заметила от него яркий разноцветный
                        шлейф, состоящий из мощного воздушного потока и "шлейфа тонкой грани двух реальностей" (как-то так
                        <img class="smilies" src="/resources/practicals/magmas_emissary_voice/pardon.gif" width="36"
                             height="26" alt=":pardon:" title="Pardon"> ). Промелькнула мысль, что я могу воспользоваться
                        шлейфом и перенестись за машиной в её реальность. Я сразу прыгнула вслед за машиной, меня подхватило
                        и понесло за ней. Промелькнула мысль, что моё спящее тело может также переместиться и оказаться
                        где-то в другом месте. Решила рискнуть. Маленькое замешательство затормозило меня, и я не успела за
                        исчезающей машиной в другом "воздушном проходе" за пределами балкона. Проход захлопнулся прям передо
                        мной, а я по инерции продолжила полет в своей "сновиденной реальности".
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Сб мар 25, 2017 5:20 pm</strong></div>
                    <div class="author"><strong>Ryofay</strong></div>
                    <div class="content">Мог ли это быть Эмиссар собственной персоны? <br>
                        <br>
                        Сначала сон был слишком примитивным. Я не буду вдаваться в подродности. Потом я подошла к окну, что
                        находилось в зале. За окном привычный вид моего родного дома. Луна. Она была больше обычного. А еще
                        она была как бы в тумане. Я присмотрелась: она была оранжевая. Я захотела сфотографировать, а она
                        ускользала за дома. А еще на тот раз она уменьшилась. Прямо на моих глазах взяла и отдалилась! "Я не
                        успею принести камеру, она ускользнет", -- думала я, смотря из окна на дом и луну. Она снова
                        увеличилась. Стоп. "Посмотри на руку, там должна быть надпись, сделай проверку на реальность и сон",
                        -- появилась у меня мысль. (До этого я в реале не зря же чертила на руке надпись "ОС". Уже скоро
                        будет неделя, как я постоянно смотрю в реале на эту надпись и делаю проверки на реальность). Я
                        посмотрела. И я была в шоке от увиденного: на руке были символы. Паста не того цвета немного, но
                        количество символов было примерно таким же, как и в реале сама надвись. И местоположение тоже. Я
                        проверила еще раз -- символы поменлись. Увидела треугольник вместо "О", а вместо "С" что-то
                        наподобие квадрата. "Это точно сон!" -- меня осенило. Я должна была теперь не потерять эту мысль.
                        <br>
                        <br>
                        И я помчалась. Я помчалась исследовать. Прямо в пижаме какой-то. Но меня не волновало, в чем я была
                        одета. Ведь во сне время ограничено, и я спешила. На улице шел дождь. С каких пор в моих снах
                        появилс дождь? Он будет мне мешать. "Пусть станет ясно! Пусть пройдет дождь и наступит день!" --
                        приказала я своему сознанию поменять картину. Но ничего не менялось. Еще и надпись на руке бесследно
                        смылась. "Ах, ты коварный, мозг, но я коварнее." И я начила искать место, где я смогу тренировать
                        свою новую способность -- телепортацию. В прошлых сная я либо просыпалась, либо просто не могла
                        сделать этого. На этот раз у меня должно получиться, если я буду использовать которкие дистанции. И
                        если я буду видеть, куда перемещаюсь. день таки наступил. Внешне было часов 5 утра. Да и дождь
                        кончилс, только с крыш зданий стекали капельки. А еще я заметила сосульки на домишке. Меня это
                        удивило, ведь по погоде была весна, причем далеко не ранняя. "Нет, это просто отвлекает мой разум,
                        мне нужно испытать телепортацию." (До этого я поставила себе цель во сне). Я пыталсь найти безлюдное
                        место. (Таких людей я называю "пешками", и они могут настучать или испортить мой сон, за мной тогда
                        гнаться будут. Они всего лишь пешки и декорации этого мира). Я видела мальчика, он шел рано так
                        куда-то. Но это сон, это нормально. Постепенно город оживал. Нужно спешить. Я искала какие-нибудь
                        стены, чтоб могла тренироваться. Ничего не могла найти. Тогда еще меня по сну, по сценарию дед
                        отычкал. (В реале такого не существует. но по сну у меня был дедушка и бабушка. Они были моей
                        семьей, я непослушная оказалась и дед говорил мне что-то про то, как они с бабкой волновались, когда
                        я убежала. Он был зол). Я была на дереве. Я лезла на гараж. Дед лез за мной. Он "пешка"? Или он один
                        из "агентов"? (Агентами я называю людей во сне, которые выше меня по силе. Они следят за мной и не
                        вмешиваются, пока всё идет по сценарию сна. Но стоит мне начать сон контролировать, они пытаюстся
                        меня запутать, поймать, дать иллюзию другого сна и в целом сбить меня с вольного пути). Дед лез на
                        гараж (я не буду описывать как он выглядел, или как выглядела окружающая меня обстановка, но я всё
                        прекрасно замечала). Я испугалась. Это реально был страх, я думала, что если полечу от него (Во снах
                        я имею способность летать примерно на том же уровне, как и плавание), я сделаю только хуже. ибо он
                        меня расскусит. В обычных снах же я не летаю! Тогда я начала орать. Я вспомнила, что хотела
                        встретиться со своим проводником по снам. Или гидом. Я слышала, что такие существуют, и они могут
                        помочь мне как ученику. Я орала во всю глодку, я звала. И орала громче, чем когда-либо. Я даже
                        испугалась, вдруг я в реале могу звуки издавать, когда так ору. И вот он появился.<br>
                        <br>
                        Он появился и стоял на гараже. Всем своим видом давая понять: "Ну, чего там тебе от меня надо?".
                        Естественно, он не проронил ни слова. Был похож на образ одного из героя манги. Мультяшный образ? В
                        таком реальном мире? Это мне не давало покоя. Это я ему дала такой образ? Или как? Эти вопросы,
                        впрочем. меня мало волновали. Таким он выглядит еще симпатичнее. Черные волосы, мелкий рост,
                        одеяние, как я когда-либо видела у этого героя. И глаза. Они реально были в стиле типа "Блад лад"
                        (аниме). "Круто", -- подумала я. Тут и начинались мои приключения и исследования.<br>
                        <br>
                        Для начала он перенес меня в комнату, где всё начиналось. Было снова темно. Ночь на улице. Мы
                        немного поговорили. Я рассказала. что хочу изучить телепорт. Он мне отвечал, но говорил не вслух, а
                        будто в мой разум. Будто я сама придумала себе воображаетмого друга и сама с ним общаюсь. Но я точно
                        понимала, что это не мои слова в голове. Хотя бы потому что он мне давал новую информацию (А во сне
                        мы можем обладать только информацией, которая есть, а новую не генерировать. Такой вот закон). Он
                        мне сказал, что полет и прохждения сквозь стены -- это базовый уровень. А телепортация сложнее.
                        Летать яумела. Я захотела потренироваться проходить сквозь стены. У меня получилось. Я смотрела на
                        комнату, а сама будто просочилась. Будто я состою из молекул, которые постеряли свою форму, стали
                        более прозрачными, и это позволяет проходить через молекулы из которых состоит стена. И еще я
                        видела, что за стеной в таком состоянии. Но я этому не придала значения. Далее он сказал мне лететь.
                        И я полетела. Но полетела я не так, как обычно летаю (над землей), я вырвалась в небеса. Город
                        становился меньше. "Так вот, какая она настоящая моя сила", -- подумала я, испытав новый вид полета.
                        Я видела крыши зданий. Видела реки, видела как всё менялось, когда я летела. Неосознанно я создавала
                        что-то вроде телепорта. Когда летишь, и потом открывается как в игре новая местность. И вот был лес.
                        Я сама его придумала, или я понимала, что нужно лететь в лес... Честно, я не знала. Знала, что нам
                        нужно безлюдное место. И выбрала лес. Там я и опустилась. Но попала ли в лес? А мой гид был всегда
                        со мной на протяжении этого времени. <br>
                        <br>
                        Он мне сказал, что ему нужно немного отдохнуть, подкрепиться. И мы пошли к нему домой. это был
                        частный дом. Там я нашла подвал бетонный. У входа. И висел там листок. И на листке я видела всё о
                        себе. Но я не могла вчитаться. Тогда я отвернулась, хотела пойти за гидом. Но... Осознала, что я на
                        листке могу найти о чсебе важную информацию. Я начала читать, но буквы стали другими. Они
                        образовывали слова. Но что-то было точно не так. Я начала вчитываться. И пытаться запомнить.
                        "машина" первое слово, которое я разобрала. Следом шло слово, состоящее просто из букв киррилицы. Я
                        не могла его запомнить. Я отвела взгляд от текста. Снова повернла голову. Текст был другим. Буквы
                        так скакали каждый раз, как я отворачивала и поворачивала голову. Я поняла, что читать во снах
                        можно, но вчитываться именно -- бесполезно. Это совершенно два разных умения. Когда читаешь во сне
                        -- оно какое-то поверхностное. ты понимаешь суть. А когда разглядываешь буквы, они каждый раз новые.
                        И текста по сути адекватного нет. Я не смогла ни одного предложения прочесть, которое имело бы хоть
                        какой-то смысл или последовательность. было похоже на "Он дакнг машина вдыкрак из утотм...." Что-то
                        вроде какого я читала. Может буквы были переплетены? Я не могла все равно ничего понять или
                        запомнить, так как стоит съехать глазами со строчки, бах, и она уже другая. <br>
                        <br>
                        К этому времени мой Гид сидел в зале и кушал борщ. В отличие от "пешек" он постоянно выполнял
                        какие-то действия или звуки. А "пешки" бывало отключаются во снах. (Вернее я замечала, что они будто
                        погружаются в себя, когда с ними никто не говорит и им ничего не нужно делать. Они тогда просто
                        стоя. Как брошеные марионетки. И это приводит в некий ужас, но во снах кажетсяабсолютной нормой).
                        Это я сразу заметила. И мне стало поспокойнее, будто со мной было на этот раз что-то реально живое,
                        еще и защищало меня. "Хочешь попробовать?" -- предложил он мне какой-то странный на вид кусок из
                        "борща". отказалась. Мало ли как это повлияет на меня и в целом мой сон. Еще и на вкус не знаю,
                        каким оно может быть. (Нужно было соглашаться и попробовать. Но это после долгих рассуждений в реале
                        поняла я). Я села рядом. У нас намечалась новая техника: перевоплощение. И для этого он должен был
                        восстановить свои силы. Или же просто он хотел отдохнуть. в общем, пока он ел, я тоже зря не теряла
                        времени. Я начала рассматривать тетрис. лежащий на столике. Потом взяла газету. Я вспомнила, что
                        хотела попробовать читать на английском. Это я и начала делать. Текст по грамматике и виду был
                        правильным. Но только сначала. Стоило моргнуть, как он стал русским. Что за чертовщина? Я
                        перевернала газету, так еще боло всё на латинице. И опять стало на русском, когда я начала
                        всматриваться долго или отвела взгляд. Я поняла, что текст будет всегда превращаться о оригинальный,
                        какой я знаю. Чьим носителем языка я являюсь. <br>
                        <br>
                        К тому времени мой любимый гид закончил есть. И мы могли продолжить изучение. Но тут я плавно начала
                        просыпаться. Я еще не проснулась окончательно. Я видела всё мутно-белым. И он меня спрашивал, мол,
                        может пока информации достаточно. Да,сон выдался насыщенным. Я летала выше, чем когда-либо. Я
                        всматривалась в предметы и текст, рассматривая каждую деталь. Я телепортировалась, пускай пока не
                        так осознанно, и проходила сквозь стены/сетки/стекло. Надо это запомнить. И вот тогда у меня стал
                        выбор. Рискнуть и подумать о новом сне, тем самым "телепортироваться", но есть шанс, что я утеряю
                        часть знаний. Просто забуду. Или же плавно вернуться в реальность. уже частично ее слышала и видела
                        (глаза были закрыты еще). Но она была в белой пелене. Я подумал, что можно вернуться, а не тратить
                        силы, на создание образа места, где я буду находиться. Я уже осознавала, что я больше проснулась,
                        нежели сплю. Но тело пока еще было как бы во сне. И я решила проснуться. Белая пелена снималась и
                        потом плавно, но быстро проснылась.<br>
                        <br>
                        В этот момент я осознала, что тело стало как-то по другому двигаться. Во сне оно будто плывет, а в
                        реале -- как мы привыкли чувствовать функциональность. <br>
                        <br>
                        P.s. Зрение во сне было лучше, чем в реальности. Возможно, стопроцентное.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс мар 26, 2017 9:33 am</strong></div>
                    <div class="author"><strong>Nookie</strong></div>
                    <div class="content">Меня очень впечатлили задания, связанные с ГЭ, и я продолжаю их выполнять в фоновом
                        режиме. Последнюю фразу ГЭ удается записать почти каждое утро. Сначала они кажутся бессмысленными,
                        но перечитав их все за 2-3 недели отметила, что некоторые из них сами собой находят отражение в
                        реале, если и не в тот же самый день, то в ближайшие несколько. Мне не сразу удавалось определить и
                        вычислить, где ГЭ, а где просто мой сон, теперь с практикой я точно знаю, где именно он. Обычно я
                        слышу его только в момент пробуждения утром, но был один момент, что я услышала его в бодрствовании
                        вечером после рабочего дня. Главное отличие ГЭ от ВД в том, что ВД всегда использует фразы
                        личностные, содержащие местоимения (я, ты, реже мы), а ГЭ это зачастую фраза, не относящаяся к
                        мыслям повседневности. Не знаю, как это объяснить понятнее... ГЭ будто слышно из другого места, не
                        оттуда же, откуда ВД.
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Голос эмиссара</h3>
                    <div class="date">Добавлено: <strong>Вс мар 26, 2017 7:05 pm</strong></div>
                    <div class="author"><strong>Eastwind</strong></div>
                    <div class="content">На данный момент, хоть и не занимаюсь ГЭ, но эта тема сама ко мне пробивается. То
                        во сне, то инсайты.<br>
                        Вчера очень пожалел, что проявил слабость, потому как лень было вставать среди ночи искать блокнот,
                        ручку. Но во сне, незадолго до пробуждения я явно слышал, голос, очень авторитарный, который
                        рассказывал мне какую-то информацию про патч. Не знаю была ли информация полезна, но во сне
                        казалось, что я что-то понял, хотя может быть я итак это знал.<br>
                        А сегодня меня посетила мысль по поводу того, когда мы слышим ГЭ в реальности и понял, что слышал
                        голоса тогда, когда проходил диагностику, достаточно специфическую и опуская ее тонкости скажу, что
                        там нужно отслеживать некие сигналы в то время когда с тебя считывают показания ЭЭГ. И мне кажется,
                        что я явно слышал ГЭ в моменты, когда показания ЭЭГ сигнализировали о наступлении альфа-волн. Т.е.
                        для работы с ГЭ в реале нужно особое расслабление, близкое к сновиденному, но именно похожее на
                        момент засыпания или просыпания. ВД в это время почти или совсем отсутствует. И если наступает такой
                        момент, то можно выбирать либо входить в КС, либо настраиваться на ГЭ. И почему-то мне кажется, что
                        описанный у КК момент спокойного бодрствования - тот самый момент расслабления. <br>
                        Вот такие мысли сегодня посетили.
                    </div>
                </div>
                <hr>
            </div>

            <div id="page-footer" class="page-footer">
                <div class="page-number">Часовой пояс: <span title="UTC+3">UTC+03:00</span></div>
                <div class="copyright">Powered by phpBB® Forum Software © phpBB Limited<br>https://www.phpbb.com/</div>
            </div>
        </div>

    </div>
@endsection

@section('sidebar')
    <p><button class="btn btn-primary btn-download" data-file-link="/download/practicals/magmas_emissary_voice.pdf">Скачать (.pdf, 1725 КБ)</button></p>
@endsection
