@extends('layouts.main')

@section('title')
Nebul - Дыры @endsection

@section('head')
    <link rel="stylesheet" href="/css/practicals/from_dheu.css">
@endsection

@section('content')
    <div class="text-block mt-3">

        <div id="wrap" class="wrap">
            <a id="top" class="top-anchor" accesskey="t"></a>

            <div id="page-header">
                <h1>Хакеры сновидений</h1>
                <p>Dark Forest of Consciousness<br><a href="https://dreamhackers.eu/">https://dreamhackers.eu/</a></p>

                <h2>Повседневная жизнь и практика</h2>
                <p><a href="https://dreamhackers.eu/viewtopic.php?f=19&amp;t=15646">https://dreamhackers.eu/viewtopic.php?f=19&amp;t=15646</a></p>
            </div>

            <div id="page-body" class="page-body">
                <div class="post">
                    <h3>Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Ср мар 07, 2018 8:15 pm</strong></div>
                    <div class="author"> <strong style="color: red;">Nebul</strong></div>
                    <div class="content">
                        Если будет время, то окромя той истории про "Поиск дыр в звуках", также посмотрите объяснение ДХ о накатывающей силе (это либо в Даре Орла, либо в Огне изнутри) и описание Воли - как силы, поддерживающей настройку (не помню в какой это книге, помню лишь, что СИ цитировал этот фрагмент на старом dreamhackers.narod.ru). Также взгляните на упражнение по видению янтарного пруда в одном из практов Равенны (там был шикарный отчет о видении пузырей восприятия) и также если мне не изменяет память там же на старом сайте, где-то в материалах по ПМ были описания нас как существ, которые постоянно "бомбардируются" внешнешними событиями. <br>
                        <br>
                        Если найдете эти фрагменты, то положите ссылки сюда. Это будут исходники от которых мы будем отталкиваться.<br>
                        Также предлагаю поразмыслить как история о дырах связана с другими упомянутыми фрагментами и обсуждаемой темой.<br>
                        Будет здорово, если поделитесь своими мыслями.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Чт мар 08, 2018 4:00 pm</strong></div>
                    <div class="author"> <strong>Наама</strong></div>
                    <div class="content">О накатывающей силе <br>
                        <blockquote>
                            <div>
                                <p>Дон Хуан собирался уже было начать свои объяснения о мастерстве управления сознанием, но передумал и встал. Мы сидели в большой комнате, соблюдая молчание.</p>

                                <p>– Я хотел бы, чтобы ты попытался видеть эманации Орла, – сказал он. – но для этого ты должен сначала сдвинуть свою точку сборки, пока не увидишь кокон человека.</p>

                                <p>Мы вышли из дома и направились в центр города. Мы сели на пустую потертую парковую скамейку напротив церкви. День клонился к вечеру. Он был солнечным и ветреным. Большое число народа мельтешило вокруг.</p>

                                <p>Он повторил опять, как если бы хотел вбить это в меня, что настройка – уникальная сила, поскольку она либо помогает сдвигу точки сборки, либо приклеивает ее к ее обычному положению.</p>

                                <p>– Тот аспект настройки, – сказал он. – который удерживает точку неподвижной, называется волей, а аспект, сдвигающий ее – намерением. Он заметил, что одной из самых захватывающих тайн является вопрос о том, каким образом воля, безличная сила настройки, превращается в намерение – личную силу, которая находится в распоряжении каждого.</p>

                                <p>– Наиболее странной частью этой тайны, – сказал он. – является то, что превращение очень легко осуществить. Но гораздо труднее убедить себя в том, что это возможно. Здесь, и именно здесь, находится наша спасительная зацепка. Нас следует убедить в этом, однако никто не хочет быть переубежденным.</p>

                                <p>Он сказал мне, что я нахожусь в самом остром состоянии сознания, поэтому могу испробовать намерение сдвинуть свою точку сборки глубже влево в позицию сновидения. Он сказал, что воину никогда не следует делать попытки видеть без помощи сновидения. Я возразил, что заснуть на публике мне не очень-то улыбается. Он разъяснил свое заявление, сказав, что увести точку сборки с ее нормального положения и удерживать в новом, это и значит спать: при соответствующей практике видящие овладевают способностью быть в состоянии сна и все же вести себя так, как будто с ними ничего не происходит.</p>

                                <p>После незначительной паузы он добавил, что с целью видения кокона человека следует смотреть на людей сзади, когда они уходят. Бесполезно смотреть на них лицом к лицу, поскольку лицевая часть кокона человека ограждена щитом, который видящие называют «лицевой пластиной». Она представляет собой почти непроницаемый несгибаемый экран, который защищает нас всю нашу жизнь от натиска некоей особенной силы, порождаемой самими эманациями.</p>

                                <p>Он также посоветовал мне не удивляться, если мое тело затвердеет, как замороженное. Он сказал, что я буду чувствовать себя, как некто, стоящий в середине комнаты и глядящий в окно на улицу, и что существенна здесь скорость, так как люди будут проходить перед моими окнами очень быстро. Затем он велел мне расслабиться, отсечь внутренний диалог и позволить точке сборки отойти под воздействием внутреннего безмолвия. Он побудил меня ударять себя мягко, но крепко, по правой стороне между подвздошной костью и грудной клеткой.</p>

                                <p>Я сделал это трижды и глубоко уснул. Это было совершенно особое состояние сна: тело спало, а я прекрасно осознавал все, что происходило. Я слышал слова дона Хуана и мог следовать всякому его указанию, как если бы не спал, и все же я совершенно не мог двинуть телом.</p>

                                <p>Дон Хуан сказал, что сейчас перед моим окном видения пройдет человек, и что я должен попытаться видеть его. Я сделал безуспешную попытку повернуть голову, и тут появилась сияющая яйцеобразная форма. Она была великолепной! Я пришел в благоговейный ужас от этого зрелища, но оно исчезло до того, как я сумел оправиться от удивления. Она уплыла, покачиваясь вверх и вниз.</p>

                                <p>Все произошло так неожиданно и быстро, что я расстроился от нетерпения. Я почувствовал, что начал пробуждаться. Дон Хуан опять заговорил, и заставил меня расслабиться. Он сказал, что у меня нет ни времени, ни права для нетерпения. Внезапно появилось другое светящееся существо и уплыло. Казалось, оно было сделано из белой флюоресцирующей косматой шерсти.</p>

                                <p>Дон Хуан прошептал мне на ухо, что, если я захочу, то мои глаза смогут замедлить все, на чем сфокусированы. Затем он предупредил меня, что приближается еще один человек. В этот момент я осознал, что слышал два голоса. Один из них, только что говоривший и увещевавший меня быть терпеливым, был голосом дона Хуана. Другой, сказавший мне воспользоваться глазами для замедления, был голосом видения.</p>

                                <p>В этот вечер я видел десять светящихся существ в замедленном движении. Голос видения вел меня, чтобы я мог увидеть в них все, что дон Хуан рассказал мне о свете сознания. На правой стороне этих яйцеобразных светящихся существ была вертикальная полоса сильного янтарного свечения, толщиной, возможно, в десятую долю от объема кокона. Голос сказал, что это человеческая полоса сознания, и указал на точку на человеческом полюсе: эта точка интенсивно сияла. Она была расположена высоко на удлиненных формах, почти на их гребне, на поверхности кокона. Голос сказал, что это точка сборки.</p>

                                <p>Когда я видел каждое из светящихся существ в профиль, его яйцеобразная форма была похожа на гигантский асимметричный котел, стоящий на ребре, или на почти круглый горшок с крышкой, поставленной на бок. Та часть которая казалась крышкой, была лицевой пластиной. Она была, пожалуй, в пятую часть от толщины кокона.</p>

                                <p>Мне хотелось продолжать видение этих существ, но дон Хуан сказал, что я должен теперь смотреть на людей лицом к лицу и удерживать свой взгляд до тех пор, пока не разобью барьер и не увижу эманаций.</p>

                                <p>Я последовал его команде. Почти мгновенно я увидел блистающий ряд живых, неотразимых волокон света. Это было ослепляющее зрелище, которое и колебало мое равновесие. Я упал на бок на бетонную дорожку. Отсюда я увидел, что неотразимые волокна света умножились: они раскрылись и мириады других волокон вышли из них, однако эти волокна, неотразимые, как они были, никак не мешали моему обычному зрению. В церковь шло много народа. Я уже больше не видел людей. Вблизи скамейки было несколько мужчин и женщин. Мне хотелось сфокусировать на них свои глаза, но вместо этого я увидел, как одно из тех волокон света внезапно раздулось. Оно стало подобно огненному шару диаметром, возможно, в семь футов. Оно катилось на меня. Моим первым импульсом было откатиться с его пути, но прежде, чем я успел двинуть хотя бы мускулом, этот шар ударил меня. Я почувствовал это так ясно, как если бы кто-то ударил меня кулаком в живот. Через мгновение другой огненный шар ударил меня, на этот раз с гораздо большей силой, а затем дон Хуан хлопнул меня довольно сильно по щеке открытой ладонью. Я невольно вскочил и потерял из виду волокна света и шары, ударявшие меня.</p>

                                <p>Дон Хуан сказал, что я успешно выдержал свою первую короткую встречу с эманациями Орла, но что пара толчков наката опасно открыла мой зазор. Он добавил, что шары, ударившие меня, называются накатывающей силой, или накатом (опрокидывателем).</p>

                                <p>Мы вернулись в его дом, хотя и не помню, как или когда. Я провел несколько часов в своего рода полусонном состоянии. Дон Хуан и другие видящие его группы заставляли меня пить много воды. На короткое время они также опускали меня в бочку с ледяной водой.</p>

                                <p>– Былы те волокна, которые я видел, эманациями Орла? – спросил я дона Хуана.</p>

                                <p>– Да, но ты почти не видел их, – ответил он. – как только ты начал их видеть, накат остановил тебя. Если бы ты остался так еще мгновение, он взорвал бы тебя.</p>

                                <p>– Что же такое этот накат? – спросил я.</p>

                                <p>– Это сила, исходящая из эманаций Орла, – ответил он. – непрерывная сила, ударяющая нас во всякое мгновение нашей жизни. Она смертельна, когда видишь ее, но в других отношениях мы забыли о ней в нашей повседневной жизни, поскольку у нас есть защитный экран: у нас есть всепоглощающие интересы, захватившие все наше сознание. Мы постоянно беспокоимся о своем положении, о своем состоянии. Эти щиты, однако, не удерживают наката – они просто сдерживают наше непосредственное видение, предохраняя тем самым от поражения страхом, возникающим от видения того, как огненные шары ударяют нас. Щиты – большая помощь для нас, но и большое препятствие: они умиротворяют нас, но в то же время дурачат – они дают нам ложное чувство безопасности.</p>

                                <p>Он предупредил меня, что в моей жизни придет время, когда у меня не будет уже никаких щитов непосредственно перед лицом наката. Он сказал, что это обязательная стадия в жизни воина, известная как «потеря человеческой формы».</p>

                                <p>Я попросил его объяснить мне раз и навсегда, что такое «человеческая форма» и что значит потерять ее.</p>

                                <p>Он ответил, что видящие описывают человеческую форму, как неотразимую силу настройки эманаций, зажженную светом сознания в строго определенном месте, там, где обычно закреплена человеческая точка сборки. Это та сила, которая превращает нас в человеческие личности.</p>

                                <p>Итак, быть человеческой личностью значит быть принужденным сродниться с силой настройки, и, следовательно, сродниться с тем местом, откуда она исходит.</p>

                                <p>По причине действия воинов в каждый данный момент их точка сборки двигается влево. Это постоянный сдвиг, который приводит к необычному чувству отчуждения, или контроля, или даже непринужденности. Этот сдвиг точки сборки влечет за собой новую настройку эманаций. Это начало серии еще больших сдвигов. Видящие очень правильно называют этот первоначальный сдвиг «потерей человеческой формы», поскольку он отмечает неумолимый отход точки сборки от своей первоначальной позиции, что приводит к необратимой потере сродства с силой, которая делает нас человеческими личностями.</p>

                                <p>Затем он попросил меня описать все детали того, что я помню об огненных шарах. Я сказал ему, что видел их так кратко, что не уверен, смогу ли описать их подробно.</p>

                                <p>Он отметил, что видеть – это другой способ выразить словами сдвиг точки сборки и что если я сдвину ее чуть-чуть левее, то у меня появится новая картина огненных шаров, которую я смогу интерпретировать, как воспоминание о них.</p>

                                <p>Я попытался получить ясную картину, но не смог, поэтому описал то, что помнил.</p>

                                <p>Он объяснил, что эти огненные шары вещь чрезвычайной важности для человека, поскольку они являются выражением силы, пронизывающей все детали жизни и смерти – чего-то, что новые видящие называют накатом.</p>

                                <p>Я спросил его, что он подразумевает под «всеми деталями жизни и смерти».</p>

                                <p>– Накатывающая сила – это средство, с помощью которого орел раздает на хранение жизнь и сознание, – ответил он. – но это также, лучше сказать, сила, собирающая жатву: она заставляет умирать все живые существа. То, что ты видел сегодня, древние видящие называли накатом.</p>

                                <p>Он сказал, что видящие описывают ее в виде вечной линии разноцветных колец, или огненных шаров, которые непрестанно накатываются на человеческие существа. Светящиеся органические существа встречают накатывающую силу непосредственно, до того дня, когда эта сила оказывается слишком большой для них, и тогда они разрушаются. Древние видящие были загипнотизированы видением того, как накат откатывает их затем к клюву Орла, чтобы быть поглощенными. Вот почему они назвали это накатом.</p>

                                <p>– Ты сказал, что это гипнотическое видение. Видел ли ты сам, как накат раскатывает человека? – спросил я.</p>

                                <p>– Конечно, я видел это, – ответил он и после паузы добавил: – ты и я видели это совсем недавно в городе мехико.</p>

                                <p>Его утверждение было таким несуразным, что я счел себя вынужденным сказать ему, что на этот раз он ошибается. Он засмеялся и напомнил мне, что в том случае, когда мы оба сидели на скамейке в парке Аламеда в городе Мехико, мы оба были свидетелями смерти человека. Он сказал, что это событие записано у меня как в повседневной памяти, так и в левосторонних эманациях.</p>

                                <p>Пока дон Хуан говорил со мной, ы меня было чувство какого-то легкого прояснения внутри, и я смог визуализировать с невыразимой ясностью всю ту сцену в парке. Человек лежал на траве, а трое полицейских стояли около него, чтобы удерживать на расстоянии зевак. Я четко помнил, как дон Хуан ударил меня по спине, чтобы изменить уровень сознания, а затем я «видел». Мое видение было несовершенным: я не смог стряхнуть видимость мира повседневной жизни. То, чем я кончил, было составлено из волокон великолепнейших оттенков, наложенных на дома и дорожное движение. Эти волокна были, в действительности, цветными линиями света, приходившими сверху. Они обладали внутренней жизнью: они сияли и лучились от энергии.</p>

                                <p>Когда я взглянул на умирающего, я увидел то, о чем говорил дон Хуан: нечто, что сначала казалось огненными кругами, или радужными перекати-поле, катилось повсюду, куда я направлял свой взор. Эти круги накатывались на людей, на дона Хуана, на меня. Я чувствовал их своим животом, и мне стало плохо.</p>

                                <p>Дон Хуан велел мне сфокусироваться на умирающем. Я увидел его в какой-то момент скручивающимся так же, как скручиваются некоторые насекомые, когда к ним прикасаются. Раскаленные круги отталкивали его, как если бы они хотели отбросить его со своего величественного неизменного пути.</p>

                                <p>Мне не понравилось это зрелище, хотя огненные круги не испугали меня – в них не было ничего ужасного или зловещего, и я не чувствовал себя мрачным или подавленным. Круги просто вызывали у меня тошноту: я чувствовал их в своей подложечной ямке. В тот день я почувствовал внезапное и сильное изменение.</p>

                                <p>Воспоминание о них опять вызвало общее чувство неуютности, которое я пережил тогда. Когда меня затошнило, дон Хуан смеялся, пока не выдохся.</p>

                                <p>– Ты так все преувеличиваешь, – сказал он. – накатывающая сила не так уж плоха. В действительности она прекрасна. Новые видящие рекомендуют, чтобы мы открылись ей. Древние тоже открывались ей, но по причинам и для целей, которые вдохновлялись чувством собственной важности и одержимостью.</p>

                                <p>Новые видящие, с другой стороны, подружились с ней. Они освоились с этой силой путем работы с ней без чувства самодовольства. И достигнут поразительный результат по своим следствиям.</p>

                                <p>Он сказал, что сдвиг точки сборки – это все, что нужно, чтобы открыть себя накатывающей силе, и что если эту силу видеть определенным образом, то опасность незначительна. Однако очень опасным является невольный сдвиг точки сборки, обусловленный, возможно, физической усталостью, эмоциональным опустошением, болезнью или просто небольшими физическими или эмоциональными кризисами, такими, как страх или опьянение.</p>

                                <p>– Когда точка сборки сдвигается непроизвольно, накатывающая сила раскалывает кокон, – продолжал он. – много раз я говорил о бреши, которая есть у человека под пупком. В действительности она не под пупком, а на коконе, на высоте пупочной области. Эта брешь весьма похожа на вмятину – естественный дефект на ровном, в основном, коконе. Именно сюда непрестанно ударяет нас накат, и здесь трескается кокон.</p>

                                <p>Продолжая объяснения, он сказал, что при мелком сдвиге точки сборки трещина очень мала: кокон быстро восстанавливает себя, и человек испытывает то, что в разное время случалось с каждым: цветные пятна и искажения форм, которые остаются даже при закрытых глазах.</p>

                                <p>Когда же сдвиг значителен, трещина более протяженная, и кокону нужно время для восстановления, как в случае воинов, целенаправленно использующих растения силы для выявления этого сдвига, или людей, неразумно принимающих наркотические средства. В этих случаях человек чувствует себя онемелым и холодным, у него возникают трудности с речью или даже с мышлением: это похоже на то, как если бы человек был заморожен изнутри.</p>

                                <p>Дон Хуан сказал, что в тех случаях, когда точка сборки сдвигается слишком сильно из-за травмы или смертельной болезни, накатывающая сила делает трещину по всей длине кокона: кокон разрушается и сдвигается в себе – и человек умирает.</p>

                                <p>– Может ли сознательный сдвиг тоже создать брешь такого рода? – спросил я.</p>

                                <p>– Иногда да, – ответил он. – в действительности мы хрупки. Если накат ударяет нас снова и снова, смерть приходит к нам через эту брешь. Смерть – это накатывающая сила. Когда она обнаруживает слабость в бреши светящегося существа, она автоматически вскрывает кокон и приводит к его разрушению.</p>

                                <p>– У всех ли живых существ есть эта брешь? – спросил я.</p>

                                <p>– Конечно, – ответил он. – если бы ее у них не было, они не умирали бы. Однако брешь различна по размерам и конфигурации. Бреши других органических существ очень подобны человеческой: некоторые сильнее нас, другие слабее. Однако брешь у неорганических существ совершенно другая: она более походит на длинную нить – волосок светимости, следовательно, неорганические существа более долговечны, чем мы.</p>

                                <p>В долгой жизни этих существ есть что-то чрезвычайно привлекательное, и древние видящие не смогли устоять перед этим соблазном.</p>

                                <p>Он сказал, что одна и та же сила может произвести диаметрально противоположные действия: древние видящие были порабощены накатывающей силой, а новые вознаграждены за свои труды даром свободы. Освоившись с накатывающей силой через мастерство намерения, новые видящие в нужный момент вскрывают свой собственный кокон, и сила затопляет их, а не прокатывает, как свернувшееся насекомое. Конечным результатом является их полное и мгновенное исчезновение.</p>

                                <p>Я задал ему много вопросов о выживании сознания после того, как светоносное существо поглощается внутренним огнем. Он не отвечал. Он просто причмокивал и пожимал плечами, а затем сказал, что одержимость древних видящих накатом ослепила их и не позволила увидеть другую сторону этой силы. Новые видящие со своим полным отрицанием всяких традиций дошли до другой крайности. Вначале они вообще отказывались фокусировать свое видение на накате: они говорили, что хотят понять силу эманаций в великом в ее аспекте жизнедателя и усилителя сознания.</p>

                                <p>– Они осознали, что бесконечно проще разрушить что-то, чем построить или поддерживать. Унести жизнь – это ничто по сравнению с ее поданием и кормлением. Конечно, новые видящие ошибались в своей односторонности, но в свое время они исправили эту ошибку.</p>

                                <p>– В чем они ошибались, дон Хуан?</p>

                                <p>– Ошибочно изолировать что-то для видения. Вначале новые видящие делали прямо противоположное тому, что их предшественники: они фокусировались с таким же, как те, вниманием, но на другой стороне наката. Последствия этого были такими же, если не хуже, чем у древних видящих: они умирали глупой смертью, так же, как обычные люди. У них не было ни таинственности, ни злобности древних видящих, но у них не было и жажды свободы современных видящих.</p>

                                <p>Эти первые новые видящие служили всем. Поскольку они фокусировались в своем видении на жизнедеятельной стороне эманаций, они были исполнены доброты и любви: они были уязвимы так же, как и древние видящие, наполненные своими гнусностями.</p>

                                <p>Он сказал, что для современных новых видящих было бы неприемлемо оказаться выброшенными на мель после стольких лет труда и дисциплины, подобно тому, как это происходит с теми, у кого никогда в жизни не было сознательного мгновения.</p>

                                <p>Дон Хуан сказал, что эти новые видящие осознали, после исправления своих традиций, что знание древних видящих о накатывающей силе было полным. В какоето время новые видящие пришли к выводу, что в действительности у этой силы есть два аспекта: аспект наката относится исключительно к разрушению и смерти, а кольцевой, с другой стороны – это то, что поддерживает жизнь и сознание, исполнение и цель. Они предпочли, однако, взаимодействовать только с ее опрокидывающим аспектом.</p>

                                <p>– Созерцая командой, новые видящие способны видеть разделение опрокидывающего и циклического аспектов, – пояснил он. – они увидели, что обе силы слиты, но это не одно и то же: циклическая сила подходит к нам на мгновение раньше опрокидывающей, но они настолько близки друг к другу, что кажутся одним.</p>

                                <p>Причина, по которой сила называется циклической, состоит в том, что она подходит в виде колец, нитеобразных радужных обручей: в действительности это очень утонченное видение. И подобно опрокидывающей силе, она непрестанно ударяет все живое, но с другой целью: она ударяет, чтобы дать крепость, направленность, сознание – дать им жизнь.</p>

                                <p>Новые видящие открыли, что равновесие этих двух сил во всяком живом существе очень утонченное, – продолжал он. – если в какой-то момент существо чувствует, что опрокидывающая сила бьет сильнее, чем циклическая, то это означает, что равновесие нарушено. С этого момента опрокидывающая сила бьет все сильнее и сильнее, пока не расколет брешь и не умертвит.</p>

                                <p>Он добавил, что из того, что я назвал огненными шарами, исходит радужный обруч, по размеру в точности такой, как и живое существо, будь то человек, дерево, микроб или олли.</p>

                                <p>– Значит, кольца разного размера? – спросил я.</p>

                                <p>– Не принимай мои слова буквально, – запротестовал он. – нет никаких колец, о которых можно было бы говорить: просто циклическая сила оставляет видящим впечатление колец, когда они ее сновидят. И нет также разных размеров: это одна неделимая сила, которая подходит ко всем живым существам, органическим и неорганическим.</p>

                                <p>– Почему же древние сфокусировались на опрокидывающем аспекте? – спросил я.</p>

                                <p>– Потому что они верили, что их жизнь зависит от его видения, – ответил он. – они были уверены, что их видение даст им ответы на вечные вопросы. Видишь ли, они думали, что если раскроют тайны опрокидывающей силы, то станут неуязвимыми и бессмертными.</p>

                                <p>Новые видящие все это изменили, осознав, что нет пути к бессмертию, пока человек имеет кокон.</p>

                                <p>Дон Хуан пояснил, что древние, очевидно, никогда не осознавали того, что человеческий кокон – это вместилище, и что он не может вечно выдерживать натиск накатывающей силы. Несмотря на все накопленные ими знания, они, в конце концов, не стали лучше, а даже намного хуже, чем обычные люди.</p>

                                <p>– В каком отношении они стали хуже, чем обычные люди? – спросил я.</p>

                                <p>– Их громадные знания заставили их принимать, как должное, что их выбор непогрешим, – ответил он. – так, что они решили жить любой ценой.</p>

                                <p>Дон Хуан посмотрел на меня и улыбнулся. Было ясно, что этой театральной паузой он хочет сказать мне что-то, но я не мог понять, что.</p>

                                <p>– Они решили жить, – повторил он. – подобно тому, как они решили стать деревьями, чтобы собрать миры в тех почти недосягаемых великих диапазонах.</p>

                                <p>– Что ты хочешь этим сказать, дон Хуан?</p>

                                <p>– Я хочу сказать, что они воспользовались накатывающей силой для сдвига своей точки сборки в необратимую позицию сновидения, вместо того, чтобы позволить ей откатить их к клюву Орла и быть поглощенными.</p>
                            </div>
                        </blockquote>
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Чт мар 08, 2018 5:17 pm</strong></div>
                    <div class="author"> <strong>wildcat</strong></div>
                    <div class="content">Упражнение по видению "янтарного пруда" удобнее посмотреть <a href="https://esoterics.wikireading.ru/49049" class="postlink">здесь</a> (читать всю первую главу). "Шикарный отчет" - не уверена, но возможно имелись ввиду суммарно 3-4 отчета юзера <strong>пфьук</strong> (см. отчеты после Задания 1.2. - Цвета интерфейса).
                        <blockquote>
                            <div>
                                <p>Задание 1.1. Подготовка к созданию интерфейса</p>
                                <p>Вы ложитесь в спокойном месте, закрываете глаза и накрываете их ладонями. Не впадинами ладоней, а «овражком» между буграми большого пальца и ребра ладони. Посмотрите на «пятку» ладони — на ее середину. Надеюсь, что мои объяснения не приведут к большой путанице, потому что трудно описывать то, для чего не существует слов. Давление на глаза естественное, нажим должен быть умеренным. Наше зрение настроено на два режима: внешнее зрение и внутренний взор. С помощью давления ладоней мы включаем третий режим (можно сказать, недокументированный). При давлении ладоней на глазные яблоки происходит особая активация зрительных нервов, которая включает в себя множество проверок, совершаемых «программой» сознания. Программа будет выяснять причины сбоя «юзерских» режимов зрения, и мы воспользуемся доступом к «системе». Поза с ладонями на глазах не позволит вам «скатиться» в сон. Это тоже одно из преимуществ техники.</p>
                                <p>Лучше всего, если обе ладони будут соприкасаться пальцами на лбу — эдакий символ ?. Когда вы ляжете, подождите немного, чтобы постэффекты, полученные от световых приборов и бликов света, рассеялись. То есть просто полежите с за крытыми глазами. А затем накройте их ладонями. Перед вами будет черно-белый экран «интерфейса». На нем будет «брожение» неких полос, пятен и предобразов.</p>
                                <img src="/resources/practicals/nebul_holes/258430_6_i_003.jpg">
                                <p>Первое упражнение: вы исследуете появление цветов. Как появляются цвета? Где появляются основные лучи «экрана» — красный, зеленый, синий? Как основные цвета создают остальную палитру? Как ваши мысли и настроение ускоряют и тормозят процесс образования цветов? Просто наблюдайте и исследуйте возможности интерфейса. После каждого упражнения делайте паузу в 1–2 часа. Не занимайтесь интенсивной практикой. Будьте хакерами, ниндзями. Действуйте скрытно и осторожно. Урывками. Без страха, но и без понтов. Здесь обратите внимание на мое предупреждение и неукоснительно следуйте ему. Как только вы заметите резкое потемнение «интерфейса» (как будто кто-то проходит мимо вас в реале, пока вы лежите с закрытыми глазами, или как будто туча затмевает внешний свет), тут же убирайте ладони с глаз, начинайте заниматься своими делами и не выполняйте упражнений часов 12–18. «Потемнение» — это, шутливо говоря, появление «сисадмина». На этой стадии занятий вам не стоит с «ним» встречаться.</p>

                                <p><strong>пфьук</strong><br>
                                    При продолжительном ритмичном дыхании, когда внимание тела перестает фокусироваться на отдельных частях, например, урчании живота, начинают появляться волны цвета, обычно темно-желтые или темно-синие. Формируется яркое пятно светло-желтое или ярко-голубое. Это пятно может приближаться или удаляться, согласно нашему желанию. Но это желание должно быть не сильным, а мягким и уверенным.</p>
                                <p>Скажем так, я пытаюсь его подманивать ритмичным дыханием. Внутри этого пятна формируется еще одно, контрастного цвета. Удается расширить это пятно почти во весь экран.</p>

                                <p><strong>пфьук</strong><br>
                                    Несмотря на маленький результат первого дня, я примерно представляю конечный.</p>
                                <p>В смысле скриншоты дисплея я наблюдал много раз, но осознанным путем добиться не пробовал. Описываю, что помню, может, кто-то добавит или похерит. Интересно, в середине экрана появляется овальное, но не со строго правильными краями, окно больше 50 процентов. Края экрана — типа губы (не ржите). Возможно, неровности краев — реснички, не уверен.</p>
                                <p>В окне — пейзаж или город. Мы можем рвануть туда сразу или просматривать. При детальном рассматривании, например силуэта дома, он вдруг превращается в простое цветное пятно из атомного супа…</p>

                                <p><strong>Верификатор</strong><br>
                                    Коллеги, я изучал эту технику. В ней не нужно выдавливать себе глаза. Давление ладоней должно быть мягким, а не травмирующим. После упражнения уберите ладони с лица и немного полежите с закрытыми глазами, наблюдая цветовую вспышку. Упражнение вообще не должно влиять на зрение. Если у вас что-топадает, значит, вы насилуете себя и выполняете упражнение грубо.</p>
                                <p>Конечной целью техники является видение «янтарного пруда»: центра разума, который «кипит и от которого испаряются шарики мыслей. Ближние к нам шары захватывают наше внимание, и мы приклеиваемся к ним. «У нас появляется мысль». С мысли (с шара) можно соскальзывать, и тогда до приклеивания к другому шару можно видеть «точку разума». И достигать ее!!!</p>
                                <p>Так что техника потрясающая, но ее нужно делать правильно — без насилия над телом. Иначе тело не полюбит эту технику, и хрен вы что получите.</p>

                                <p><strong>пфьук</strong><br>
                                    В общем, наложением рук можно пренебречь, я не делал вообще. И главный трикс в том, чтоб поймать волну.</p>
                                <p>1. Ритмичное плавное и медленное дыхание, причем должно быть свободным, естественным.</p>
                                <p>2. Не напрягать мышцы ног, живота и башки (особенно затылка и висков).</p>
                                <p>Ночью не вышло — слишком много поел, и от удовольствия просто уснул как заяц.</p>
                                <p>Потом очень рано проснулся, прочитал пост Верификатора и стал пробовать. Однако слишком много мыслей было — они мешали, и вдруг увидел этот пруд янтарный. С ярко-синими вплоть до белого ресницами. И он действительно кипел! На миг по нему пошла рябь, было что-то, похожее на изображение чела, и меня выкинуло.</p>
                                <p>Думаю, из-за мыслей, которые поперли. Главная из которых — нас уже там ждут, наверное! И еще: при смотрении на пруд приятное ощущение чуть ниже пупа (думаю, знаете, что там). Я попробовал сделать его еще приятнее (не знаю, как объяснить) — пруд приблизился!</p>
                                <p>Осторожнее, не доводите себя до оргазма. Да, еще проснулся с великолепным чувством, типа — подзарядился!</p>
                                <p>Сделал второй сеанс через несколько часов. Блин, мысли мешают! Несколько раз пруд появлялся, но не так близко (кипения не видно). Потом пошел «парад» — это сверху или слева появлялась волна темно-желтая, которая формировалась в облако или неправильную сферу, в ней еще было синее пятнышко.</p>
                                <p>Их было штук 5 или 6. При прохождении одного из них появился какой-то запах типа духов. Начал пытаться приблизиться — не успел, была пауза, и я провалился в сюжет сна. Приблизиться можно, немножко придерживая дыхание, или фокусируя взгляд дальше в глубину.</p>

                                <p><strong>пфьук</strong><br>
                                    Добавлю еще о «параде».</p>
                                <p>В общем, оказалось, это как раз процесс испарения с поверхности пруда. Для смотрения на пруд и приближения нужно очень серьезно успокоить поток мыслей. Принудительно тужиться — не получится. Скорее так, отдаться какому-либо потоку, а потом резко вывернуться.</p>
                                <p>Попробовал еще раз — фиг, нужен покой, мешают звуки. Зато шары четко видны. Но проходят они не постоянно, а порциями. Типа накопления, что ли? В общем, янтарный туман вокруг экрана как бы сгущается в шар, и он отходит вдаль.</p>
                                <p>Я помню, что раньше удачно пробовал подманивать их ближе, но не помню как. Или, может, сам их догонял. Судя по направлению отхода, сам пруд получается как бы сзади? То есть глаза надо пробовать фокусировать в разном направлении, имхо, здесь фишка.</p>

                                <p><strong>пфьук</strong><br>
                                    Утром второй подход, пошел желтый туман испарений, и кажется, я нашел способ, как к ним клеиться: надо вдыхать этот туман, выделять именно вдохи, чувствовать, как туман проходит внутрь вплоть до живота! И шары стали приближаться! Сосредоточился на выходе — стали уходить!</p>
                                <p>Думаю попробовать это же с «пиксельным» супом — типа попробовать выдыхать его из себя. Потом ушел в яркий сюжет, и из него меня вытолкнуло — прям к кипящему пруду!</p>
                                <p>От его краев была такая темная пленка, очертаниями похожая на крылья летучей мыши… Плен ка свернулась к краям, пруд кипел и стал отдаляться. Зрелище очень реальное!</p>
                                <p>Краем глаза успел посмотреть на верхний правый угол. Индикаторы были похожи на рад полосок, явно напоминая типа уровень звука в медиаплеере.</p>
                                <p>Или прогресс процесса! Но надо еще раз всмотреться, так уже далеко был. Проснулся опять подзаряженным!</p>
                                <p>В общем, исследуем интерфейс дальше, надо порыскать в гугле про желтый пруд, имхо, это из цигунских техник.</p>
                            </div>
                        </blockquote>
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Чт мар 08, 2018 6:14 pm</strong></div>
                    <div class="author"> <strong>wildcat</strong></div>
                    <div class="content">"описание Воли - как силы, поддерживающей настройку" см. в "Огне изнутри". <a href="http://dreamhackers.narod.ru/c10507_2.htm" class="postlink">Цитата СИ</a>
                        <blockquote>
                            <div>
                                <cite>
                                    Сергей Изриги писал:
                                </cite>
                                <p>Давайте обратимся к основам. В "Огне изнутри" КК пишет, что видящие обнаружили силу, которую назвали волей. (См. 405 стр.)</p>

                                <p>"Новые видящие понимают под ней некий слепой, безличный, никогда не прерывающийся поток энергии, который определяет наше поведение, заставляя действовать так, а не иначе." И еще: "Они увидели, что для придания восприятию качества непрерывности происходит постоянное возобновление настройки... Для постоянного поддержания ее качеств поток энергии, возникающий в процессе этой настройки, автоматически направляется на усиление отдельных избранных ее элементов." То есть можно сказать (для взгляда сбоку), что воля - это программа, определяющая наше поведение. Что эта программа циклично, с некоей тактовой скоростью, поддерживает или, как сказано, возобновляет настройку эманаций внутри кокона и косвенно определяет обычное положение ТС. Как она это делает? Усиливает отдельно избранные элементы.</p>

                                <p>А намерение - это целеноправленное управление волей.</p>

                                <p>
                                    Давайте, сделаем одно предположение:
                                    <br>если воля слепая безличная сила, то ей, в принипе, до фонаря, какие элементы выбирать и усиливать, то есть в этом аспекте мы и можем ей управлять. Но что это за элементы?
                                    <br>Элементы поведения? Наша фиксация на определенных возможностях и на усилии их достичь?
                                </p>

                                <p>Вот Сергеич говорит, что его зантересовало исследование ОСов (то есть сначала он поставил цель или зафиксировал внимание на каких-то возможностях). Затем он нашел способ достижения своей цели (составление карты и изучения своих состояний сознания). Иными словами, он теперь циклично подменяет "волю" своими усилиями, и это вводит его в "поток", который "ведет" его к цели (то есть сдвигает ТС в места, где Сергеич переживает ОС).</p>

                                <p>Итак, мы имеем программу, которая ежедневно развлекает нас различными требованиями жизни: сломался кран - почини, сдай курсовую работу, мать велела сбегать за продуктами или иди и заработай деньги для семьи. Программа работает вслепую, и каждый день мы имеем новый набор подпрограмм поведения. И даже если я, к примеру, сяду помедитировать, послав весь мир подальше, у меня тут же зачешется ухо, или сосед начнет забивать в стенку тысячи гвоздей. То есть программа "воли" хоть и слепая, но точная - ей надо усилить несколько эманаций, чтобы те "оживили" мой мир. И ей плевать на мое желание остановить мир и сдвинуть ТС. Но!</p>

                                <p>Но Сергеич показал нам простую методу подмены этой программы на свою. Он советует нам игнорировать некоторые веления "воли" и мелким сапом, спокойно и планомерно, топать к своей цели (к примеру, ему надо готовить сейчас дипломный проект, а он какие-то карты сновидений составляет!). При такой методике мы, а не "воля", выбираем пока непонятные нам эманации кокона, а "воля", будучи слепой, наполняет их силой. И еще Сергеич говорит, что для этого нужна своя маленькая подпрограмка, которая создаст тактовую частоту. (Это обычно наши планомерные и настойчивые усилия по достижению цели.)</p>

                                <p>Как вам такая трактовка? Напишите ваши соображения? Возможно, кто-то не согласен с такой интерпретаций и имеет особое мнение? Нам нужно объединить усилия. Иначе из намеченного исследования ничего не выйдет. Какие другие элементы для описания намерения (или "воли") вы можете внести для дальнейшего обсуждения? (А я здесь упомянул тактовую цикличность, постановку цели и предположил, что откликом на тактовые импульсы "воли" являются наши отдельные поступки, из которых и складывается поведение человека).</p>
                            </div>
                        </blockquote>
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Чт мар 08, 2018 6:58 pm</strong></div>
                    <div class="author"> <strong>wildcat</strong></div>
                    <div class="content">"описание нас как существ, которые постоянно "бомбардируются" внешними событиями" похоже на <a href="http://dreamhackers.narod.ru/c10509.htm" class="postlink">это</a>
                        <blockquote>
                            <div>
                                <cite>
                                    Сергей Изриги писал:
                                </cite>
                                <p>Итак, некая сила, созданная при настройке эманаций (т.е. непонятно пока каким образом), начинает бомбардировать нас усилением различных элементов мира. Это события, которые вызывают у нас отклик - гудок проехавшей машины; услышанный из окна голос; муха, пролетевшая перед лицом; куча невыполненных дел; личные проблемы, ожидающие решений и т.д. То есть, элементы нашего мира, на которые воздействует безличная "воля", делятся на две последовательности:</p>

                                <p>1. сиюминутную (которая всегда "сейчас"); эдакий поток настоящего момента; примеры: порыв ветра, привлекший внимание звук, заинтересовавшее вас событие на улице.</p>

                                <p>2. и причинно-следственную (протянувшуюся в настоящее время из прошлого); примеры: несданная курсовая работа; последствия свадьбы с тем той, кого не любил; победа во Второй мировой; шальное заявление Иоанна об Аппокалипсисе и т.д.</p>

                                <p>Мы реагируем на каждое подобное событие поступками и внутренним диалогом, то есть, постоянно поддерживаем описание мира. Опись событий настолько огромна, что мы тратим всю личную силу и каждый миг бытия на реакции, фиксации и разышления. Если стать столопником, заточиться в келье или укрыться в пустоши от людских забот, то количество элементов мира, на которые воздействует "воля", значительно сократится. Такой путь позволяет человеку экономить личную силу и направлять ее на достижение определенных целей (то есть, формировать намерений). Так обычно люди и поступают.</p>

                                <p>Именно этой теме посвящена книга "Теория духовного Пути", которую мой приятель Спам переташил в наш мир из ОСа (см. раздел Статьи). Конечно, книжка скучная и темная. И конечно, до сих пор не ясно, действительно ли Спам "принес" ее из ОС или скомпилировал из другого произведения. Но для "хакеров" этот вопрос не главный (настолько не главный, что мы выбрали верить версии Спама). Эта книга так плотно подвела нас к пониманию намерения, что мы считаем ее даром духа. К сожалению, я не имею права выкладывать на сайте текст этой книги. Ее владелец Спам, и он заключил контракт с австралийским издательством на публикацию. Но я могу рассказать вам о ней своими словами. И еще одно замечание о Спаме. Запомните этого парня. Он первый, кто придумал вытаскивать книги из ОСов. Я уверен, что лет через 20-30 такой вид литературы будет столь же обычным, как чэннеллинг и мемуары медиумов. Но Спам был первый! В этом его уникальное отличие от Марезов, Сломанных Перьев и прочих современных лженагвалей, которые способны  только на трактовку чужих находок и открытий.</p>

                                <p>О чем же говорится в этой странной и маловразумительной книге? Прежде всего, о создании искусственной линии поведения, которая превращает жизнь адепта в духовный Путь. Или, адаптировав ее под тему намерения, я могу сказать, что она выдвигает теорию оптимального выбора путей (линий поступков), которые приводят нас к желанной цели. Об этом мы поговорим подробнее.</p>

                                <p>Уважаемые сновидящие, дайте мне ваш отклик. Скажите, все ли вам понятно? Может быть, эта тема не интересна и ее лучше закрыть? Я ведь надеялся на дискуссию, а все сводится к банальной лекции. Без личного участия вы получите только чужой опыт, и вряд ли тогда он будет вам полезен.</p>
                            </div>
                        </blockquote>
                    </div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Пн мар 12, 2018 9:48 am</strong></div>
                    <div class="author"> <strong style="color: red;">Nebul</strong></div>
                    <div class="content"><strong>oOo,</strong> спасибо что выделил посты в отдельную тему.<br>
                        <br>
                        <strong>Wildcat</strong>, <strong>Наама</strong> - цитаты то что нужно.<br>
                        <br>
                        Эти фрагменты нужны для того, что бы заметить как по разному описывается одно и тоже явление. Видящие видят накатывающую силу, сталкеры - поток событий, сновидящие - пузыри восприятия. Есть некая сила, которая постоянно обрушивается на нас через то, что мы в повседневном мире воспринимаем как события. С нами постоянно что-то происходит до тех пор пока мы не умрем.<br>
                        <br>
                        Если описывать это аллегорически, то мне видится большой бильярдный стол, люди - это шары, один из игроков - это Орел. Он ударяет шары посредством накатывающей силы, шары получают импульс входят во взаимодействие с другими шарами, обрастают опытом во время столкновений друг с другом и так происходит до тех пор пока они не оказываются в лузах. Затем Орел вытаскивает шар из сетки в которую он упал, стряхивает с него пыль в свою копилку и снова ставит в центр стола.<br>
                        <br>
                        Но за столом есть еще один игрок - Бесконечность / Дух / Нагваль. Порой он толкает тот или иной шар, придавая ему так называемый "толчок духа". Его цель дотолкать некоторые шары до лузы с маркером "свобода", давая таким образом возможность "избежать нового вызова".<br>
                        <br>
                        Столкновения бильярдных шаров - это события. Что-то произошло человек получил вектор и катится к следующему событию. Но вот что происходит между столкновениями? ДХ говорил, что "в таких «дырах» маг может найти самые разные послания, указания и инструкции.". Скажем так: если Орел накатывает на нас через события, то Бесконечность толкает нас через пустоты между событиями.<br>
                        <br>
                        У накатывающей силы есть определенный ритм, она подобна волне, она накатывает и отступает.<br>
                        <br>
                        Давайте посмотрим на это внимательней и на этой неделе займемся "<strong>выслеживанием дыр</strong>". Попробуйте настроить свое внимание таким образом, что-бы фиксировать те моменты, когда накатывающая сила отступает. Вы почувствуете это по изменению интенсивности событий. В течении дня будут возникать короткие периоды затишья, во время которых не будет происходить никаких событий. Если сосредоточиться на этих моментах, то возникнет специфическое чувство в теле, успокаивающее и умиротворяющее, ощущение пустоты, но пустоты наполненной. Некоторое время вас никто не будет беспокоить, а потом какое-то событие вас выдернет из этого состояния и отправит обратно в повседневность.<br>
                        <br>
                        Основная трудность - это настройка внимания, дыры всегда возникают в течении дня, насколько бы загруженным этот день не был, их только нужно ухватить, но мы обычно настолько заняты своими мыслями, что просто движемся по инцерции до следующего события, не замечая их.<br>
                        <br>
                        Зафиксировав такую дыру, продолжайте делать то же, что и планировали не нужно пока никаких дополнительных действий, просто регистрация и все. Будет хорошо, если вы обзаведетесь таймером на телефоне или на наручных часах и будете включать его засекая время. Так вы сможете определить временные интервалы с которыми в дальнейшем придется иметь дело.<br>
                        <br>
                        Со следующей неделе продолжим практиковаться, составьте себе список упражнений для развития внимания где-то на 6 недель по своему выбору. Выбирайте упражнения простые и средней сложности, которые можно практиковать на людях или в динамике.<br>
                        <br>
                        Также было бы неплохо продумать короткий комплекс минут на 10 упражнений для тела - типа разминка, растяжка, возможно что-то из ПС, не требующий специального инвентаря. Вообщем нужно то, чем в дальнейшем будут заполняться "дыры".</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Пн мар 12, 2018 11:40 am</strong></div>
                    <div class="author"> <strong>bag</strong></div>
                    <div class="content">Nebul, можно уточнить? "Дыры"-это не все "пустые/бессобытийные" промежутки времени, а только те, во время которых есть ощущение умиротворенности? И фиксировать таймером продолжительность "дыры"?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Пн мар 12, 2018 12:08 pm</strong></div>
                    <div class="author"> <strong style="color: red;">Nebul</strong></div>
                    <div class="content">Вот смотри как описывает это КК: "Я мог проследить за возникновением и исчезновением каждого звука, и все паузы, таким образом, воспринимались как вполне определенные дыры. В какой-то момент паузы как бы кристаллизовались, образовав в моем сознании некое подобие жесткой решетчатой структуры. Я не видел ее и не слышал. Я ощущал ее какой-то непонятной частью своего существа."<br>
                        <br>
                        Ощущение из "непонятной части твоего существа" - это индикатор того, что ты зафиксировал дыру вниманием и смотришь через нее в бесконечность. Муторное описание, но на практике все гораздо проще )<br>
                        <br>
                        Да, но это не обязательно, больше для себя, что бы ориентироваться во временных интервалах. Время в дырах и в социальной среде воспринимается по разному.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Вт мар 13, 2018 5:34 pm</strong></div>
                    <div class="author"> <strong>wildcat</strong></div>
                    <div class="content">Вчера пыталась фиксировать каждый возникающий период затишья и прислушиваться к нему в попытках понять, является ли он "дырой". Пока разницу между промежутками уловить не удалось. Возможно специфика работы как-то влияет... у меня в течение дня возникает 2-3 насыщенных событиями интервала продолжительностью примерно в 30 мин - 1 час. Остальное время никто не дергает, и я занимаюсь непосредственно работой. Но в этой работе я могу произвольно делать небольшие перерывы. Поэтому мои "дыры" получаются больше "от ума"... а это явно не то, что нужно. <br>
                        <br>
                        Еще уловила странное состояние, в котором происходит остановка чего-то(?), останавливается взгляд, мысль - прямо на середине. Не хочется двигаться. Как будто все существо замирает и наступает тишина, очень приятная. Не знаю, что это такое... но для возвращения к прерванной деятельности нужно приложить некоторое усилие.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Вт мар 13, 2018 7:17 pm</strong></div>
                    <div class="author"> <strong>bag</strong></div>
                    <div class="content">Уловил один раз состояние безмятежности. Просто было хорошо. Улучшилось общее самочувствие, настроение. Длилось примерно четыре с половиной минуты.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Ср мар 14, 2018 6:31 am</strong></div>
                    <div class="author"> <strong>SunnySon</strong></div>
                    <div class="content">У меня сложилось впечатление, что событий на самом деле не так уж и много. И чем менее активную социальную жизнь ведёшь, чем меньше контактов и разного рода движухи, тем меньше и событий, толкающих тебя.<br>
                        <br>
                        Я веду средне-активный образ жизни. И отметив события, за которыми подозревается накатывающая сила, предположительно мог бы иметь весьма продолжительные дыры. Даже на работе. Но этого не происходит.<br>
                        <br>
                        Тут наблюдается такой момент, как самостоятельное заполнение дыр. Во-первых, событиями из окружения, где вектор накатывающей силы шёл не на тебя, но тем не менее ты цепляешься за них, тянешься к ним. Такое ощущение, чтобы просто заполнить пустоту, чтобы давление не спадало.<br>
                        <br>
                        Во-вторых, исполнение программ. Всё то, что формирует поток твоих действий, мыслей и решений. Словно клей, заполняющий пространство между событиями. Всё то, что считается обязанностями и обязательствами, правилами и нормами, к чему надо или хочется стремиться (что суть одно и тоже). И дыра, уже не дыра, а забитая под завязку авоська.<br>
                        <br>
                        Вот такая картина нарисовалась: относительно редкие проявления накатывающей силы и сплошь забитые утрамбованные дыры между ними.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Ср мар 14, 2018 7:13 pm</strong></div>
                    <div class="author"> <strong>wildcat</strong></div>
                    <div class="content"><blockquote><div><cite>SunnySon писал(а): <div class="responsive-hide">Ср мар 14, 2018 6:31 am</div></cite>
                                У меня сложилось впечатление, что событий на самом деле не так уж и много. И чем менее активную социальную жизнь ведёшь, чем меньше контактов и разного рода движухи, тем меньше и событий, толкающих тебя.
                            </div></blockquote>

                        Я вот тоже задумалась, а что, собственно, считать событиями? Если придерживаться определения, данного СИ:<br>

                        <blockquote class="uncited"><div>Итак, некая сила, созданная при настройке эманаций (т.е. непонятно пока каким образом), начинает бомбардировать нас усилением различных элементов мира. Это события, которые вызывают у нас отклик - гудок проехавшей машины; услышанный из окна голос; муха, пролетевшая перед лицом; куча невыполненных дел; личные проблемы, ожидающие решений и т.д. <br>
                                ...<br>
                                Мы реагируем на каждое подобное событие поступками и внутренним диалогом, то есть, постоянно поддерживаем описание мира. Опись событий настолько огромна, что мы тратим всю личную силу и каждый миг бытия на реакции, фиксации и размышления. </div></blockquote>

                        То событиями являются даже зачесавшийся нос и затекшие из-за длительного сидения ноги или спина... или авария на дороге, которую увидел человек проезжая мимо в автобусе (хотя его, непосредственно, данное событие не затронуло). Каждое из них вызывают реакцию: почесаться, сменить позу или, в последнем случае, следует реакция в виде ВД. <br>
                        <br>
                        Реальный пример: рядом работает коллега, у которого "телефонно-активный" рабочий день. Меня эти разговоры не касаются, но очень отвлекают, поскольку говорит он громко. Как мне следует воспринимать чужие события, которые затрагивают меня лишь вот таким косвенным образом?<br>
                        <br>
                        В опыте КК, он НАБЛЮДАЛ возникновение и исчезновение звуков... т.е. это уже подразумевает, что требуется не обычное состояние... Скорее всего для обнаружения дыр нужен, как минимум, приостановленный ВД...<br>
                        <br>
                        Nebul, жаль, что ты сократил свой первый пост, где рассказывал о "дырах". Хороший был пост. Хотела перечитать, а нету. <img class="smilies" src="/resources/practicals/nebul_holes/sad.gif" width="20" height="24" alt=":(" title="Sad"> <br>
                        Может расскажешь, как ты сам смог впервые обнаружить "дыры"? Ты что-нибудь делал конкретное для "настройки внимания"?<br>
                        <br>
                        Если "накатывающая сила" действует постоянно и с периодичностью, то может быть для первичного обнаружения стоит сделать какой-нибудь эксперимент в менее социально-нагруженных условиях? Ведь для нас пока что "поиск дыр" выглядит как "найди то, не знаю что, и иди вон в том направлении"...<br>
                        <br>
                        А вот что еще интересно: обычно мы спим 6-8 часов, и в это время "накатывающая сила" тоже действует... но все события у нас преимущественно во сне (если, конечно, буйные соседи или петардо-запускатели не разбудят). Может ли периодичность "накатывающей силы" совпадать с фазами сна? Они тоже чередуются, но нерегулярно... тогда воздействие силы приходилось бы на БДГ-фазу? <img class="smilies" src="/resources/practicals/nebul_holes/crazy.gif" width="20" height="27" alt=":crazy:" title="Crazy"> Или нет?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Пт мар 16, 2018 9:47 am</strong></div>
                    <div class="author"> <strong style="color: red;">Nebul</strong></div>
                    <div class="content"><blockquote><div><cite>SunnySon писал(а): <div class="responsive-hide">Ср мар 14, 2018 6:31 am</div></cite>
                                Вот такая картина нарисовалась: относительно редкие проявления накатывающей силы и сплошь забитые утрамбованные дыры между ними.
                            </div></blockquote>

                        Хорошее наблюдение, насколько я вижу периоды в жизни человека, когда интенсивность событий действительно высока, довольно редки. Остальное время нам только так кажется, потому что мы сами создаем такую интенсивность, как ты метко выразился "утрамбовывая дыры".<br>
                        <br>
                        <br>

                        <blockquote><div><cite>wildcat писал(а): <div class="responsive-hide">Ср мар 14, 2018 7:13 pm</div></cite>
                                Реальный пример: рядом работает коллега, у которого "телефонно-активный" рабочий день. Меня эти разговоры не касаются, но очень отвлекают, поскольку говорит он громко. Как мне следует воспринимать чужие события, которые затрагивают меня лишь вот таким косвенным образом?
                            </div></blockquote>

                        Ага, когда возникает дыра внешние раздражители затухают, коллеги выходят из комнаты, соседи перестают шуметь, машины за окном не сигналят, коты не трутся о ноги, а мухи не жужжат. Попробуй понаблюдать за своим коллегой и отмечать те моменты когда его деятельность либо затухает, либо он выходит из помещения.<br>
                        <br>

                        <blockquote><div><cite>wildcat писал(а): <div class="responsive-hide">Ср мар 14, 2018 7:13 pm</div></cite>
                                Если "накатывающая сила" действует постоянно и с периодичностью, то может быть для первичного обнаружения стоит сделать какой-нибудь эксперимент в менее социально-нагруженных условиях? Ведь для нас пока что "поиск дыр" выглядит как "найди то, не знаю что, и иди вон в том направлении"...
                            </div></blockquote>

                        На мой взгляд в обществе людей дыры наиболее заметны. Можешь почитать историю о том, как КК переходил мост с Ла Гордой, Сестричками и Хенарос. Тогда Сильвио Мануэль и Элихио создали дыру на другой стороне моста. Посмотри как он описывает исчезновение и появление людей на мостовой. Понаблюдай за появлением и исчезновением людей из твоего поля зрения.<br>
                        <br>

                        <blockquote><div><cite>wildcat писал(а): <div class="responsive-hide">Ср мар 14, 2018 7:13 pm</div></cite>
                                Nebul, жаль, что ты сократил свой первый пост, где рассказывал о "дырах". Хороший был пост. Хотела перечитать, а нету. <img class="smilies" src="/resources/practicals/nebul_holes/sad.gif" width="20" height="24" alt=":(" title="Sad"> <br>
                                Может расскажешь, как ты сам смог впервые обнаружить "дыры"? Ты что-нибудь делал конкретное для "настройки внимания"?
                            </div></blockquote>

                        Отредактировал пост, потому что часть из того что там описано повториться здесь, не хотел что бы мы забегали вперед. С "дырами" столкнулся в период, когда плотность событий в моей жизни была действительно высокой и практиковаться в развитии внимания не было времени от слова совсем, тогда я стал выискивать любую возможность для практики и обратил внимание на периоды затишься между событиями. А дальше просто во время практики пришла ясность Т.е. у меня не было такого, что я бы читал эту главу у КК и думал ... интересно а что же он имел ввиду под "дырами"? ... Вовсе нет, просто в какой-то момент в сознании прорисовались четкие законченные объяснения и инструкции относительно этого явления, что это и как его можно применять.<br>
                        <br>

                        <blockquote><div><cite>wildcat писал(а): <div class="responsive-hide">Ср мар 14, 2018 7:13 pm</div></cite>
                                А вот что еще интересно: обычно мы спим 6-8 часов, и в это время "накатывающая сила" тоже действует... но все события у нас преимущественно во сне (если, конечно, буйные соседи или петардо-запускатели не разбудят). Может ли периодичность "накатывающей силы" совпадать с фазами сна? Они тоже чередуются, но нерегулярно... тогда воздействие силы приходилось бы на БДГ-фазу? <img class="smilies" src="/resources/practicals/nebul_holes/crazy.gif" width="20" height="27" alt=":crazy:" title="Crazy"> Или нет?
                            </div></blockquote>

                        На мой взгляд в сновидении эта сила тоже действует, нагружая нас сюжетными линиями и сталкивая со спрайтами и иными персонажами сновидений.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Пт мар 16, 2018 5:53 pm</strong></div>
                    <div class="author"> <strong>wildcat</strong></div>
                    <div class="content">Проснувшись утром и посмотрев на время я вспомнила, что сегодня не нужно так рано вставать на работу. Лежу, спать еще хочется, но почему-то заснуть не получается. И тут обратила внимание, что вокруг стоит тишина, а у меня - ощущение покоя. А не "дыра" ли это? <br>
                        <br>
                        Стала наблюдать за состоянием (время не засекала, все еще надеялась заснуть). В результате, по субъективным ощущениям получилось, что в таком состоянии я провела минут 40, но при этом оно не было непрерывным. Три раза, через каждые 10-15 минут возникал звук: сначала что-то стукнуло на улице, затем пару раз каркнула ворона, потом - сигнал автомобиля. И после каждого короткого звука состояние покоя и тишины возобновлялось. А в конце, по нарастающей, навалилась целая лавина звуков (топот соседей наверху, детишки вышли играть на площадку, дворник решил отскрести асфальт от снега...). Сначала возник один звук, потом присоединился другой, третий... И больше тишины не было. Пришлось вставать. Посмотрела на часы и офигела - прошло почти 2 часа! <img class="smilies" src="/resources/practicals/nebul_holes/shok.gif" width="20" height="20" alt=":shock:" title="Shocked"> <br>
                        <br>
                        Nebul, это похоже на "дыру"? Если да, то почему она была такая странная? Не единым промежутком, а с перерывами?<br>
                        Исходя из старых воспоминаний о похожих случаях, время в "дыре" текло наоборот, субъективно проходило намного больше, чем показывали часы в реале. Если сегодня была "дыра", то получается, что в них время течет не одинаково? А можно ли на него как-то влиять? Любопытно, от чего вообще зависит направление и скорость течения времени в "дырах"?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Вс мар 18, 2018 8:15 am</strong></div>
                    <div class="author"> <strong>bag</strong></div>
                    <div class="content">Доброго времени суток всем.  Неделя выдалась абсолютно дикой на события: чрезмерно насыщена. "Дыры" ловились. Отметил (как говорилось выше), что "дыра" не всегда "закрывается" после события,  а может и продолжаться. Течение времени в "дырах" оценить не смог, так как по продолжительности они у меня не превышали нескольких минут. Иногда замечал улучшение самочувствия. Есть несколько вопросов, Nebul. <br>
                        Упражнения на внимание. На каждую неделю одно или один постоянный набор на все 6 недель? Скафандр Равенны можно отнести к таким упражнениям?<br>
                        Поглаживания кокона из ПС пойдет как физический комплекс?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Пн мар 19, 2018 2:11 pm</strong></div>
                    <div class="author"> <strong style="color: red;">Nebul</strong></div>
                    <div class="content"><blockquote><div><cite>wildcat писал(а): <div class="responsive-hide">Пт мар 16, 2018 5:53 pm</div></cite>
                                ...<br>
                                Nebul, это похоже на "дыру"? Если да, то почему она была такая странная? Не единым промежутком, а с перерывами?<br>
                                Исходя из старых воспоминаний о похожих случаях, время в "дыре" текло наоборот, субъективно проходило намного больше, чем показывали часы в реале. Если сегодня была "дыра", то получается, что в них время течет не одинаково? А можно ли на него как-то влиять? Любопытно, от чего вообще зависит направление и скорость течения времени в "дырах"?
                            </div></blockquote>

                        Мне кажется - это то, что надо. С практикой ответы придут сами )<br>
                        <br>

                        <blockquote><div><cite>bag писал(а): <div class="responsive-hide">Вс мар 18, 2018 8:15 am</div></cite>
                                Упражнения на внимание. На каждую неделю одно или один постоянный набор на все 6 недель? Скафандр Равенны можно отнести к таким упражнениям?<br>
                                Поглаживания кокона из ПС пойдет как физический комплекс?
                            </div></blockquote>

                        На свое усмотрение. Можно. Подойдет.<br>
                        <br>
                        Попробуем на этой неделе начать <strong>использовать</strong> "дыры". Если вы не ловите нужных телесных ощущений, то не запаривайтесь, используйте просто любые доступные свободные промежутки между  повседневными событиями. Задача такая: ухватить 3-6 дыр в течении дня и попрактиковаться в них. Начните с 1-2 минутной практики и постепенно увеличивайте минут до 10. Если что-то будет прерывать вашу практику - не сопротивляйтесь, просто следуйте естественному ходу вещей.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Вс мар 25, 2018 4:13 pm</strong></div>
                    <div class="author"> <strong>wildcat</strong></div>
                    <div class="content">
                        Правда я запуталась, пытаясь понять "дыра или не дыра?" и в конце концов стала считать любой промежуток тишины дырой. Также заметила, что не всегда в эту дыру хочется что-то втиснуть... иногда оглядываешься по сторонам, вслушиваешься и просто наслаждаешься тишиной и покоем. <br>
                        <br>
                        На этой неделе выдалась пятница без коллеги в комнате. Так вот, за весь день было всего два раза, когда "внешние события" пытались до меня добраться. В результате получилась большая дыра, в которой можно было распределять занятия по своему усмотрению.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Пн мар 26, 2018 11:07 am</strong></div>
                    <div class="author"> <strong style="color: red;">Nebul</strong></div>
                    <div class="content">
                        <blockquote><div><cite>Nagi писал(а): <div class="responsive-hide">Ср мар 21, 2018 9:24 pm</div></cite>
                                Уже давно заметил двойственность мира. Вот сидишь ты тренишь внимание спокойно... Тут тебя вырывают из потока.
                            </div></blockquote>

                        Следующее упражнение как раз связано с тем, что описал Nagi. Для себя называю его "мимикрия".<br>
                        <br>
                        Во время практики вы возможно столкнулись с тем, а если нет, то столкнетесь, что порой стоит начать практику, как тут же возникают внешние события выдергивающие из процесса. Так происходит потому что, практикуясь вы немного смещаете свою ТС, что нарушает коллективную настройку первого внимания. Коллективная настройка - это такая штука, что когда один из элементов из нее выпадает, то другие элементы стремятся эту настройку восстановить, поэтому стоит начать практику, так тут как тут возникают люди, которые втягивают вас обратно в повседневность.<br>
                        <br>
                        Для того, что бы немного нивелировать данный эффект, предлагаю следующее простое упражнение. Уловите дыру, начните какой-нибудь процесс, например поливание цветов, прервите его в середине и начните практику, затем вернитесь в процесс, завершите его и вернитесь к повседневности. По сути нужно научиться не только контролируемо разрывать любой процесс, но и выполнять практику в самых различных положениях тела схожих с какой-либо деятельностью (как полностью статических, так и динамических), таким образом, что бы внешний наблюдатель застигнув вас в любую фазу практики не улавливал того, что вы заняты не повседневным делом, а чем-то другим.  Другие люди все равно будут чувствовать некоторый дискомфорт от нарушения настройки, но со временем он станет привычным. Важно: не практикуйтесь с компьютером, телевизором, планшетом. Пробуйте разорвать реальный процесс, а не имитируйте деятельность.<br>

                        <blockquote><div><cite>wildcat писал(а): <div class="responsive-hide">Вс мар 25, 2018 4:13 pm</div></cite>
                                Также заметила, что не всегда в эту дыру хочется что-то втиснуть... иногда оглядываешься по сторонам, вслушиваешься и просто наслаждаешься тишиной и покоем.
                            </div></blockquote>

                        Собственно втискивать туда что-то не обязательно, мы в этом и так преуспеваем )<br>

                        <blockquote><div><cite>bag писал(а): <div class="responsive-hide">Пн мар 26, 2018 10:53 am</div></cite>
                                Из чего у меня назрел вопрос: этим ("дырами") можно управлять?  Также временной промежуток можно увеличить музыкой, но тут скорее всего не сколько музыка, а сколько состояние в которое она может привести.<br>
                                По формату. Я бы тоже не торопился.
                            </div></blockquote>

                        Можно, мы займемся этим чуть попозже, когда достаточно освоимся с использованием.<br>
                        Как раз сегодня думал про музыку. С музыкой такая тема, что музыка - это человеческое явление и она может сбивать настройку, т.е. лучше практиковаться без музыки. Но музыка или нечто такое может проявляться в дыре самостоятельно (например ты поймал дыру, и вдруг подъезжает машина из которой доносится любимая песня вызывающая в тебе какой-то сильный отлкик, то тогда это уже не музыка, а "посыл из бесконечности". Незнаю насколько понятно описал )</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Ср мар 28, 2018 7:14 pm</strong></div>
                    <div class="author"> <strong>wildcat</strong></div>
                    <div class="content">Присутствуя на концерте, решила встроить в него немного модифицированного "попугая". В качестве опорных точек горизонтальной развертки взяла соседей справа и слева. "Базой" выбрала яркий корпус виолончели на сцене, а также пыталась вниманием удерживать и отслеживать дирижера и еще двух человек в ряду ниже. Получился очень своеобразный эффект.<br>
                        Оказалось, что в таком упражнении время замедляется примерно в 3 раза. Т.е. исполняемые композиции субъективно занимали 15-17 минут, а когда в одной из них я засекла время - прошло всего 5.08! И ВД останавливается практически полностью.<br>
                        <br>
                        Возможно скорость течения времени в дырах зависит от плотности/напряженности внимания в этот промежуток?<br>
                        <br>
                        Не знаю, можно ли считать концерт "дырой"... С одной стороны звучащая музыка (как событие, вызывающее какой-либо отклик) направлена на всех присутствующих, а с другой - отключиться от ее восприятия довольно легко. Можно просто наблюдать за залом и смотреть как реагируют другие, при этом не вовлекаясь в процесс и находясь в состоянии покоя. <br>
                        <br>
                        Кстати, реакция окружающих присутствует, чувствуют, что что-то не так... <img class="smilies" src="/resources/practicals/nebul_holes/smile.gif" width="20" height="24" alt=":)" title="Smile">  В ходе выполнения упражнения друг спросил меня несколько раз не "сплю ли я с открытыми глазами?".</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Пн апр 02, 2018 10:35 am</strong></div>
                    <div class="author"> <strong style="color: red;">Nebul</strong></div>
                    <div class="content">Следующее упражнение называется "<strong>карман</strong>". <br>
                        <br>
                        У каждого из нас есть любимые рутинные маршруты, которыми мы ежедневно перемещаемся.<br>
                        Если повседневность - это совокупность событий, то маршрут - это совокупность путевых точек через которые мы проходим.<br>
                        Поищите в своих маршрутах, так называемые "карманы" - это некие места, в которые можно занырнуть и почувствовать себя хорошо (они обычно заметно отличаются от остальной части маршрута).<br>
                        Эти места пригодны для практики, как некий аналог "дыр", только не в событийном ряде, а в пространственном.<br>
                        Как обычно "карманы" сперва нужно выследить, через некорое время пробуйте их использовать для практики.<br>
                        Люди используют такие места безсознательно, находя их и посещая.<br>
                        Когда освоитесь с рутинными маршрутами, пробуйте постепенно менять их и таким образом находя все новые и новые "карманы".</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Вт апр 03, 2018 9:28 pm</strong></div>
                    <div class="author"> <strong>wildcat</strong></div>
                    <div class="content">Nebul, а есть еще какие-то признаки кармана (помимо того, что там хорошо себя чувствуешь)? Там должно быть, например, тихо или безлюдно? В большом городе таких мести почти нет. Я часто использую для практики длительную поездку в автобусе... но это явно не карман. Еще иногда езжу на работу с другим автобусом ради прогулки по спокойной почти километровой дорожке, на которой можно попрактиковать какое-нибудь упражнение в динамике. Но это тоже на карман не похоже... а больше по пути и нету ничего <img class="smilies" src="/resources/practicals/nebul_holes/sad.gif" width="20" height="24" alt=":(" title="Sad"> . <br>
                        В принципе, пару спокойных и комфортных мест в городе я знаю, но они находятся в некотором удалении от постоянного маршрута. Как быть? Делать заходы для практики туда специально?</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Пт апр 06, 2018 7:33 am</strong></div>
                    <div class="author"> <strong style="color: red;">Nebul</strong></div>
                    <div class="content">Wildcat, обычно там достаточно тихо и безлюдно, но это опять же может быть не постоянное свойство какого-то места, а нечто временное. Помнишь любимую скамейку ДХ в одном из скверов, которая всегда была пустая когда они приходили туда?<br>
                        <br>
                        В большом городе "карманов" достаточно много их только стоит найти. Пару дней назад был в крупном торговом центре, надоело ждать лифта, решил пойти по лестнице и попал на абсолютно пустую лестницу в середине рабочего дня, прошел 4 этажа, немного постоял еще минут 5 перед выходом но так и не увидел ни одной живой души. В крупных зданиях в качестве карманов можно часто использовать какие-то нефункциональные закутки и коридоры, которыми люди по какой-то причине не пользуются. Есть на моем маршруте мост через жд пути, если переходить его поверху, то он пролегает рядом с 6 полосной дорогой, а если преодолевать его понизу, то в заборе есть дырка, которая ведет на неиспользуемую жд платформу на которой никого нет и поезда там если и ходят, то достаточно редко. Есть несколько карманов, которые я использую во время езды, они позволяют отклонившись от основного маршрута всего лишь метров на 100, съехав с нагруженной транспортном дороги оказаться на тихой набережной с красивым видом, или в лесополосе расположенной в низине, через которую проезжают лишь изредка служебные машины, какого-то закрытого гос. учреждения к которому ведет эта дорога.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Пн апр 09, 2018 12:43 pm</strong></div>
                    <div class="author"> <strong style="color: red;">Nebul</strong></div>
                    <div class="content"><img class="smilies" src="/resources/practicals/nebul_holes/good.gif" width="26" height="23" alt=":good:" title="Good"> <br>
                        <br>
                        Следующие два упражнение связаны с так называемыми "<strong>жестами силы</strong>". <br>
                        <br>
                        Выберите какой-то простой "жест силы", который вы будете использовать. Важно, что бы он был простой, естественный, короткий и мог выполняться при посторонних.<br>
                        <br>
                        1. Уловив начало дыры, исполните жест и приступите к практике, по окончанию практики снова исполните жест и вернитесь к повседневности. Если из дыры вас выдергивает какое-то событие, то зарегистрируйте его, выполните жест силы и вернитесь к повседневности. Это упражнение позволит сделать дыры более отделенными от повседневности. Попробуйте посмотреть на это и на следующее действие через призму ПМ.<br>
                        <br>
                        2. Используйте выбранный жест в течении дня разделяя им блоки событий. Т.е. закончили какое-то дело, выполнили жест, приступили к следующему. Если у вас в какой-то момент много коротких дел, то не частите, а объединяйте их в блоки длительностью по 30-40 минут. Это внесет определенную упорядоченность в повседневность и позволит создавать "микро" разрывы длительностью несколько секунд между событиями, которые можно использовать для каких-то своих нужд, например проверять окружение на реальность или допустим вы решили научиться применять какое-нибудь правило сталкинга, то в этом разрыве вы можете планировать как вы будете его применять к следующему событию и т.д. Где-то ДХ говорил, что воина отличает то, что когда что-то происходит у него есть дополнительное мгновение для переоценки ситуации. Так вот это оно )</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Сб апр 14, 2018 7:23 pm</strong></div>
                    <div class="author"> <strong style="color: red;">Nebul</strong></div>
                    <div class="content"><blockquote><div><cite>Nagi писал(а): <div class="responsive-hide">Сб апр 14, 2018 5:30 pm</div></cite>
                                Особой силы в жестах не почувствовал.
                            </div></blockquote>

                        В жестах много силы, если осознавать, что это очень короткая, но эффективная настройка внимания. Обычно практики настройки внимания делаются некоторое условно длительное время, допустим 10-15 минут, за это время ты проходишь путь от обычного состояния сознания, до повышенного. Жесты - это якорь, с помощью которого можно совершить этот переход за секунды.<br>
                        <br>
                        Первое задание было для якорения, второе для использование якоря.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Вс апр 15, 2018 11:08 am</strong></div>
                    <div class="author"> <strong>wildcat</strong></div>
                    <div class="content">Выделяя упражнения жестами как будто выхватываешь куски из текущих событий. Присутствует какое-то ощущение... завершенности, которого не было при обычном выполнении упражнений. В терминах ПМ это, возможно, свертка? В ПМ я совсем "чайник" <img class="smilies" src="/resources/practicals/nebul_holes/blush.gif" width="25" height="25" alt=":oops:" title="Embarassed"> <br>
                        Еще повышается осознанность вообще, когда вспоминаешь о необходимости жеста (а я об этом поначалу забывала, поскольку не все упражнения проводила в "карманах").<br>
                        Больше ничего не заметила и тоже подумала, что упражнение какое-то малоэффективное... <img class="smilies" src="/resources/practicals/nebul_holes/blush.gif" width="25" height="25" alt=":oops:" title="Embarassed"></div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Пн апр 16, 2018 12:06 pm</strong></div>
                    <div class="author"> <strong style="color: red;">Nebul</strong></div>
                    <div class="content">Следующие упражнения будут завершающими. Их будет 4 на следующие 2  недели.<br>
                        Пробуйте их в любой последовательности, задавайте вопросы, по истечении этих двух недель тема будет закрыта.<br>
                        <br>
                        1. Растягивание дыр.<br>
                        Когда вы практикуетесь в дыре, то собираете свое внимание, вынимая его из повседневности. Поскольку мир повседневности держится только на вашем внимании, то во время практики он становится менее стабильным. Сфомируйте намерение вынуть соответствующее намерение и попробуйте провести в практике как можно больше времени, как бы растягивая привычные для вас временные интервалы. Понаблюдайте что происходит с вами, вам будет хотеться прервать упражнение и начать что-нибудь делать, попробуйте проигнорировать это желание, вам могут начать звонить, стучать в дверь или что-то еще (это мир повседневности стремиться поддержать свою настройку), попробуйте проигнорировать внешние события и посмотреть что получится.<br>
                        <br>
                        2. Создание дыр.<br>
                        Выберите конкретное время и продолжительность и попробуйте создать дыру конкретно в этом время и нужной длительности. Вам нужно сплести нити своего окружения определенным образом, мне кажется иллюстрацией к тому каким образом это сделать является шутка про Ленина: "Жене сказал, что ушел к любовнице, любовнице что к жене, а сам на чердак и учиться, учиться, учиться ...". Когда был практ Каа, у некоторых участников возникали трудности, что бы быть в доступе в  нужное время. Вообщем практика в этом упражнение решает эту проблему.<br>
                        <br>
                        Следующие два упражнения связаны с утверждением ДХ о том, что из дыр можно получать различные инструкции. Получение инструкций состоит из двух частей Запрос - Ответ. Это упражнение завершающее, оно как-бы закольцовывает полученный материал, позволяя исследовать данную тему самостоятельно. Собственно все описанные здесь упражнения были получены подобным образом.<br>
                        <br>
                        <br>
                        3. Запрос в бесконечнось.<br>
                        Сфомулируйте заранее свой запрос. Войдите в дыру, посвятите несколько минут достижению ОВД и отправьте свой запрос в бесконечность.<br>
                        <br>
                        4. Ответ бесконечности.<br>
                        Войдите в дыру. Достигните ОВД и позвольте ответу прийти. У меня ответ приходит обычно в виде ясных, четко сформулированных мыслей которые кажутся сперва моими, но как бы и не являются моими. Иногда в виде специфического ощущения, что нужно поступить вот таким вот образом. У вас может быть как-то по другому. Ответ не всегда будет связан с предыдущим запросом, поскольку мы непроизвольно шлем постоянно туда свои запросы, даже не осознавая этого.<br>
                        <br>
                        Упражнения 3,4 можно объединять в одно.</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Пн апр 16, 2018 4:59 pm</strong></div>
                    <div class="author"> <strong>wildcat</strong></div>
                    <div class="content">Упражнения 3 и 4 знакомы, я их много лет практикую <img class="smilies" src="/resources/practicals/nebul_holes/smile.gif" width="20" height="24" alt=":)" title="Smile"> хотя понятия не имею как этому научилась. <br>
                        Один из примеров: недавно спешила на автобус и мне важно было успеть. Я делаю запрос: "Успею?", приходит ответ, который можно трактовать как "Да". Иду быстрым шагом к остановке и вдруг вижу, что мой автобус уже стоит и производит посадку... <img class="smilies" src="/resources/practicals/nebul_holes/shok.gif" width="20" height="20" alt=":shock:" title="Shocked">  А водители обычно больше чем на 15-20 секунд на остановке не задерживаются и добежать с того места где я нахожусь практически нереально (я же не знаю сколько он уже стоит). В эфир раздается мой мысленный возмущенный вопль "как же так?". В ответ приходит некий пинок (толчок) <img class="smilies" src="/resources/practicals/nebul_holes/biggrin.gif" width="20" height="20" alt=":D" title="Very Happy"> , даже не знаю как описать... И тут я замечаю, что автобус все еще стоит... стартую на спринтерской скорости, пробегаю 60 метров, перебегаю дорогу, водитель уже почти закрыл дверь, открывает, я забегаю. "Язык на плечо", стою и смеюсь пытаясь отдышаться. А что, успела ведь? Успела. А то что еле дышу, так никто с комфортом и не обещал... Каков запрос таков и ответ.<br>
                        Так что формулируйте точнее. <img class="smilies" src="/resources/practicals/nebul_holes/biggrin.gif" width="20" height="20" alt=":D" title="Very Happy"> <br>
                        Не словами. Запрос посылается невербализованным мыслеобразом, содержащем всю инфу. Чем больше уточнений, тем сложнее. Лучше сначала тренироваться на простых, когда ответом может быть да или нет или какая-то простая мысль.<br>
                        <br>
                        Nebul, а есть предположения куда делается запрос и откуда приходит ответ? Такое ощущение, что в какую-то инфосеть (Акаши?), очень уж похоже принципом на интернет, когда в поисковике набираешь запрос и получаешь ответ.<br>
                        Кстати, тем же способом можно отсылать "в эфир" намерение...</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Вт апр 24, 2018 4:32 pm</strong></div>
                    <div class="author"> <strong>Nagi</strong></div>
                    <div class="content">Начало что-то изменяться. Задания выполняю бессознательно или скорее без напряжения внимания на них. Перепады чувств и знаний воздействия на мир. От силы до слабости. Особую оценку даю жестам силы. Очень хорошо выполняют роль транзитов в цепочках событий. Исход событий чуть другой. <br>
                        Небул, мне кажется ты можешь еще что-то нам передать.<br>
                        Благоларя совокупности упражнений Небула получился хороший результат - совместить три упры из ПС для начального "видения". Месяц потратил, а требовалось всего-то навсего тренироваться в "Дырах". Видения 1 в 1 как при Даре Попугая с одним отличием-гораздо быстрее достигаешь нужного положения внимания, а может накопленный потенциал внимания ДП перешел в ПС. Не претендую на истинность утверждения, ведь это только мое мнение. Но все равно круто видеть прозрачные овалы, излучения тела и нити движещиеся вместе с людьми. Боюсь представить на что сейчас способны первые ХС.<br>
                        Да возместят в Багдаде!</div>
                </div>
                <hr>
                <div class="post">
                    <h3>Re: Повседневная жизнь и практика</h3>
                    <div class="date">Добавлено: <strong>Чт апр 26, 2018 3:41 pm</strong></div>
                    <div class="author"> <strong style="color: red;">Nebul</strong></div>
                    <div class="content"><blockquote><div><cite>wildcat писал(а): <div class="responsive-hide">Пн апр 16, 2018 4:59 pm</div></cite>
                                Nebul, а есть предположения куда делается запрос и откуда приходит ответ? Такое ощущение, что в какую-то инфосеть (Акаши?), очень уж похоже принципом на интернет, когда в поисковике набираешь запрос и получаешь ответ.<br>
                                Кстати, тем же способом можно отсылать "в эфир" намерение...
                            </div></blockquote>

                        Я не знаю <img class="smilies" src="/resources/practicals/nebul_holes/pardon.gif" width="36" height="26" alt=":pardon:" title="Pardon"> Мне лично проще оперировать таким понятиям как Бесконечность, которое включает в себя все что угодно, некоторые говорят про "Запрос Миру" или "Запрос в мир", "Запрос в пространство".<br>
                        <br>

                        <blockquote><div><cite>Nagi писал(а): <div class="responsive-hide">Вт апр 24, 2018 4:32 pm</div></cite>
                                Очень хорошо выполняют роль транзитов в цепочках событий. Исход событий чуть другой.
                            </div></blockquote>

                        Это да, жесты еще хорошо сворачивают некоторые длинные цепочки, которые никак не могут разрешиться. Ты как бы вставляешь в цепочку с определенным интервалом одну и ту же карту и рано или поздно цепочка начинает сворачиваться.<br>

                        <blockquote><div><cite>Nagi писал(а): <div class="responsive-hide">Вт апр 24, 2018 4:32 pm</div></cite>
                                Небул, мне кажется ты можешь еще что-то нам передать.
                            </div></blockquote>

                        Это врятли, пока все складывается так, что нужно закончить.<br>
                        Думаю тему можно закрывать, всем спасибо )</div>
                </div>
                <hr>
            </div>

            <div id="page-footer" class="page-footer">
                <div class="page-number">Часовой пояс: <span title="UTC+3">UTC+03:00</span></div>
                <div class="copyright">Powered by phpBB® Forum Software © phpBB Limited<br>https://www.phpbb.com/</div>
            </div>
        </div>

    </div>
@endsection

@section('sidebar')
    <p><button class="btn btn-primary btn-download" data-file-link="/download/practicals/nebul_holes.pdf">Скачать (.pdf, 282 КБ)</button></p>
@endsection
